1 !
1 "
1 #
1 $
1 %
1 &
1 '
1 (
1 )
1 *
1 +
1 ,
1 -
1 .
85 0
25 00
10 000
7 00000
5 00K
15 01
2 0123456789
18 02
12 03
16 04
9 05
15 06
19 07
5 08
14 09
5 0x
2 0°
351 1
86 10
10 100
6 104
4 109
2 10月31日
65 11
75 12
4 126
8 128
51 13
55 14
40 15
5 155
50 16
35 17
4 170
5 174
43 18
43 19
5 196
4 198
5 1f
331 2
55 20
24 200
5 2000
4 206
7 208
29 21
30 22
16 23
34 24
25 25
5 254
6 255
30 26
33 27
29 28
6 289
32 29
8 2C
7 2F
227 3
42 30
14 31
8 312
28 32
7 323
16 33
23 34
25 35
31 36
25 37
34 38
27 39
3 3A
205 4
27 40
13 41
8 42
18 43
12 44
4 445
18 45
23 46
27 47
9 470
22 48
25 49
2 4rev1
129 5
51 50
10 51
15 52
12 53
13 54
11 55
31 56
28 57
20 58
29 59
53 6
32 60
2 60824T1
8 61
14 62
10 63
23 64
16 65
20 66
26 67
17 68
21 69
1 6NVkVJ0Q3D
3 6d
56 7
7 70
4 700
7 709
8 71
10 73
17 74
21 75
17 76
20 77
16 78
23 79
101 8
24 80
22 82
8 822
7 83
13 85
25 86
19 87
4 874
19 88
20 89
45 9
15 90
4 900
3 90°
10 92
8 93
13 94
22 95
19 96
25 97
5 98
19 99
3 9WM
4 9x
1 :
1 ;
1 <
1 =
1 >
1 ?
1 @
115 A
3 A0
3 A3
3 A5
3 A6
3 A7
4 A8
4 AA
9 AB
3 ABC
2 ABCDEFGHIJK
11 AC
3 ACK
19 AD
4 ADDR
5 AE
14 AF
6 AGE
4 AI
3 AK
22 AL
17 AM
3 AMMA
3 AMPM
15 AN
4 AO
11 AP
3 API
4 APP
21 AR
12 AS
15 AT
8 AU
3 AUCHY
4 AUTH
12 AV
3 AW
1 AYR
1 AZM
2 Aa
2 AaBbCcDdEeFfGgHhIiJjKkLlMmNnOoPpQqRrSsTtUuVvWwXxYyZz
1 AaBbCcIiPpQq
2 Aar
8 Ab
2 Aba
2 Abbrevi
12 About
3 Abu
6 Ac
2 Accelerator
2 Accepted
2 Access
2 Acronym
21 Action
5 Activ
6 Actual
5 Ad
6 Ada
9 Add
2 AddSmartSite
5 Address
4 Adjust
3 Admin
27 Advanced
2 AfricanMyths
1 Africanmyths
3 After
1 Agortô
2 Aigen
2 Air
1 AisleRiot
2 Ak
3 Akira
18 Al
5 Ale
2 AleppoHalab
2 AlexandriaAl
5 Align
16 All
4 Allow
3 Alpha
11 Alt
3 Am
2 American
14 An
6 And
3 Annotation
4 Antarctica
4 Any
1 Apia
12 App
6 Application
3 Apr
9 Ar
2 Arabic
5 Arb
6 Arc
4 Area
3 Arg
4 Argument
4 Art
2 Article
3 Artist
7 As
2 Asc
2 Ascii
2 AshgabatAsgabat
2 Ask
1 AthensAthína
3 Atk
3 Att
4 Attached
3 Attribute
2 Au
2 August
9 Australia
7 Auth
3 Authentication
8 Auto
6 AutoField
4 Automatic
3 Av
5 Available
3 Average
2 Aw
4 Az
3 Azar
120 B
3 B0
4 B2
4 B5
3 B8
3 B9
2 BASE
1 BAY
6 BB
6 BC
10 BE
3 BF
3 BG
7 BI
6 BL
3 BMP
8 BO
3 BOX
1 BPMN
5 BS
5 BSD
2 BTU
3 Ba
2 Babel
8 Back
7 Bah
4 Bahman
2 BakuBaki
2 Ballot
2 BangkokKrung
5 Bar
3 Base
2 Basic
4 Battery
3 Bay
15 Be
4 Beep
3 Begin
2 België
2 BelgradeBeograd
3 BenaresVaranasiवाराणसी
2 Bibl
2 Big
5 Bin
3 Binding
1 Bishnu
5 Bit
1 Bjørnøya
1 Blazejak
1 BlocK
1 Blue
3 Blur
16 Bo
5 Bold
3 BombayMumbai
2 Bonobo
4 Boo
4 Bookmark
3 Boolean
4 Bound
3 Box
9 Br
7 Brasília
3 Brazil
4 Break
2 Bridge
13 Browse
2 Brushes
2 BrusselsBruxellesBrussel
2 Brønnøy
1 Buf
2 Button
4 By
5 Bytes
1 Béd
1 Bălţi
172 C
3 C5
7 CA
2 CAPABILITIES
5 CAS
2 CATALOG
3 CC
15 CD
14 CE
1 CGM
1 CGiS
14 CH
3 CIA
3 CIF
1 CImg
1 CJK
3 CL
4 CM
3 CMYK
3 CN
17 CO
5 CODE
3 COLOR
9 COM
2 CONFIG
11 CP
3 CPU
6 CR
3 CRL
4 CS
4 CSV
13 CT
3 CUPS
3 CURRENT
1 CVE
3 CVS
3 CW
23 Ca
3 Cache
2 Caerdydd
11 Cal
2 CalcuttaKolkata
4 Calendar
2 Calibr
5 Call
3 Cambodia
2 Caml
9 Can
3 Cancel
2 Canvas
2 Capital
3 Caps
3 Caret
2 Category
2 CcMmY
1 Celorio
1 Celsi
2 Central
2 Certificate
1 Cervi
13 Ch
4 Chan
8 Change
3 Char
2 Character
7 Check
4 Chem
6 Chi
3 China
2 Chinese
2 Choose
3 Chris
2 CienciaLatina
1 Cinépata
1 Citroën
2750 City
1 Civ
6 Cl
8 Class
3 Clear
4 Click
2 Client
2 Clip
4 Clone
3 Cmd
22 Co
5 Col
19 Color
9 Column
11 Com
2 Comm10
2 Command
562 Comment
9 Comp
12 Con
14 Config
5 Connect
101 Constellation
4 Control
34 Coptic
5 Copy
2 Correct
4 Count
178 Country
2 CovalentRadi
1 Cpp
2 Cr
1 Craig
6 Create
1 Cruz
2 Crypto
12 Ctrl
7 Cu
6 Current
2 Curve
3 Custom
4 Cut
1 Cyc
2 Cyrillic
97 D
4 DA
3 DAT
5 DATA
3 DAV
21 DB
8 DC
6 DD
22 DE
3 DEFAULT
5 DER
3 DG
3 DH
23 DI
7 DIR
2 DIRECTORY
2 DISABLE
3 DJ
1 DKK
13 DL
8 DN
4 DO
7 DOC
2 DOMAIN
3 DOS
4 DOW
4 DP
2 DROP
4 DS
7 DT
3 DTD
2 DTMF
3 DUL
3 DVD
2 DVD±R
1 DWEIBU
2 DZ
3 Da
1 DaDaD
1 Dakota
7 Dan
2 Dangzai
2 Dar
3 Das
8 Data
11 Date
1 Dawhah
6 Day
4 Dbg
17 De
4 Deb
2 December
2 Decimal
4 Declin
3 Decrease
3 Def
12 Default
3 Dei
4 Del
5 Dele
2 Democratic
5 Den
5 Des
6 Describ
64 Description
3 Descriptive
4 Desktop
3 Detail
8 Dev
2 Devanagari
2 Dh
5 Di
6 Dia
3 Dictionary
3 Diff
3 Digit
2 Dimens
7 Dir
6 Direct
14 Dis
6 Display
10 Div
1 DjVu
1 Djvu
2 Dlg
16 Do
7 Doc
8 Document
2 DohaAd
2 Dominica
5 Don
11 Down
5 Download
7 Dr
2 Driver
3 Du
2 DubaiDubayy
1 DóndeEstá
1 Dürrmey
60 E
7 EC
11 ED
6 EE
5 EG
2 EI
6 EJK
4 EL
3 EM
15 EMAIL
10 EN
2 ENTER
1 EOL
3 EOM
6 EP
4 EPS
1 EQN
19 ER
3 ERROR
9 ES
5 ESendOptions
12 ET
2 EU
3 EW
6 EX
2 EXAMPLE
2 EXPPOW
3 EXR
2 Ear
4 East
3 Echo
1 EcoCoo
2 Econo
3 Ed
7 Edit
5 Editor
1 EffectF
1 Effects
3 Egypt
1 Eik
9 El
4 Electron
2 Elko
2 Em
2 Embed
4 Empty
10 En
2 Enc
2 Encryption
8 End
3 Eng
6 Enter
2 Entire
5 Env
2 Eq
2 Er
1 Erhac
3 Err
8 Error
3 Esc
4 Escape
6 Esf
2 Espe
2 Espejo
2 Ethernet
35 Ethiopian
1 Euler2d
4 Euro
3 Ev
2 EvilWM
14 Ex
3 Example
3 Exec
8 Exp
4 Expand
5 Ext
1 E२४०M
104 F
7 FA
3 FAQ
3 FAT
4 FD
9 FF
12 FI
14 FILE
3 FLA
5 FO
3 FOL
5 FOR
4 FP
3 FRAME
13 FS
2 FT
8 FTP
2 FU
4 FVWM
4 FX
2 Fa
1 Fahrenhe
3 Fail
1 Faleolo
2 Falk
1 False
1 Fantasy
8 Far
2 Farvardin
4 Fast
1 Faßb
1 Featu
3 Feb
2 February
2 Federal
2 Feel
4 Festival
8 FestivalVoiceName
2 Fetch
7 Fi
2 Field
2 Fig
23 File
3 Filter
6 Find
6 FindOK
8 First
3 Fix
9 Fl
2 FlorenceFirenze
3 Floyd
7 Focus
5 Folder
6 Font
4 Foo
14 For
7 Format
5 Forward
1 Fox
7 Fr
4 Frame
2 Frank
9 Free
2 Frei
7 French
4 Fri
4 From
5 Fu
5 Full
2 Function
1 Fwf
96 G
3 GAP
6 GB
1 GCJ
3 GConf
1 GDK
9 GDM
6 GDateTime
8 GE
4 GEO
1 GFlux
1 GGG
1 GGZ
1 GHC
1 GHT
7 GI
6 GIF
1 GKrellM
14 GL
7 GNOME
3 GO
3 GPL
5 GR
3 GRAY
5 GS
5 GTK
4 GUI
4 GV
1 GWP
1 GYD
6 Ga
3 Gal
4 Game
2 Gauss
2 Gautam
3 Gbf
8 Gda
2 Gdk
1 GdmGree
1 Gecko
3 Gen
3 Gener
7 General
286 GenericName
2 GenevaGenève
2 GenoaGenova
4 Geo
5 Ger
1 Gestu
6 Get
1 Ghamani
2 Gi
1 Giovanni
3 Gl
2 Global
1 GmbH
1 Gnokii
3 Gnome
3 Gnu
3 GnuPG
10 Go
2 Google
4 Gpg
17 Gr
8 Gradien
2 Graph
3 Greenland
10 Group
5 Gtk
6 Gu
4 Gui
1 Gyani
1 Gér
1 Gülzow
58 H
4 H2O
2 HAEMUS
3 HD
3 HDR
11 HE
2 HEIGHT
3 HH
3 HISQ
1 HITOFFd
5 HO
3 HOST
10 HP
4 HS
8 HTML
2 HTTP
1 HUD
10 Ha
2 Half
3 Han
3 Hand
2 HavanaLa
3 Hawaiian
6 Head
3 Hebrew
3 Hefei
7 Hel
7 Hello
6 Help
2 Here
1 Hertz
2 Heshvan
2 Hessen
3 Heure
9 Hi
3 Hide
3 High
3 Hijjah
12 Ho
4 Home
3 Horizontal
4 Hot
4 Hour
1 Http
3 Hu
1 Hyp
5 Hyper
5 Hz
1 Hélène
1 Höfn
47 I
1 I18N
1 I18n
2 I8K
1 I8k
1 IBA
10 IBM
15 IC
3 ICC
4 ICO
29 ID
4 IDE
8 IE
8 IF
5 IG
2 IGNORE
8 II
3 IID
7 IL
2 ILERPG
14 IM
6 IMAP
24 IN
6 INOM
2 INSERT
3 INSTALL
4 INT
11 IO
17 IP
4 IPT
2 IPv4
3 IQ
14 IR
7 IRC
13 IS
3 ISO
14 IT
1 IVE
1 IWarp
5 IX
3 IceWM
4 Icon
9 Id
3 Ida
3 If
3 Ign
1 Iiv
2 Il
21 Image
8 Imp
3 Implicit
7 Import
28 In
3 Inc
3 Increase
5 Ind
5 Indent
28 Indian
3 Info
4 Init
9 Insert
3 Inst
4 Install
6 Instant
4 Int
4 Inter
2 Inverse
4 Io
3 Ion
3 Ir
10 Is
2 Iskandariyah
4 It
3 Italic
4 Item
5 Items
1 Iyar
31 J
2 J2ME
3 JB
3 JCL
3 JD
3 JIS
7 JP
4 JPEG
3 JS
1 JWZ
2 Ja
3 Jack
1 Jakub
4 January
2 Japan
2 Jar
3 Java
2 Jeeves
1 Jelínek
1 Jersey
1 Jigsaw
1 Jimenez
5 Job
2 John
4 Join
7 Jom
1 Josef
1 José
1 JuK
1 Jukka
2 July
3 Jum
6 Jumee
4 Jupiter
3 Just
2 Juárez
1 Jyotsna
1 Jपोष्टD
120 K
4 K3b
2 KADMO
3 KArm
6 KB
3 KCM
6 KCharSelect
96 KCharselect
7 KD
12 KDE
8 KE
5 KH
1 KInetD
3 KJS
2 KJots
1 KLibLoa
3 KM
1 KNOWN
2 KNetworkConf
1 KNewStu
1 KOI8
6 KP
5 KR
10 KS
4 KTTS
1 KTnef
1 KTurt
2 KUIViewer
1 KWD
1 KWS
4 KXSL
1 KYD
1 KZT
1 KabulKabol
1 Kagoneko
11 Kalzium
1 Kamerijk
1 Kaneti
1 Karaganda
1 Katie
1 Kattowitz
3 Ke
4 Keep
2 KeepAlive
1 Kentucky
2 Kexi
14 Key
26 Keywords
4 Kha
2 KhartoumAl
6 Kho
5 Khordad
11 Ki
6 Kick
3 Kiribati
6 KmPlot
1 Knox
8 Ko
2 KoPEwTWGJu
2 Kommander
2 Kostanay
1 Kretschmann
1 Krishna
3 Ku
1 Kyyiv
2 Kyzylorda
1 Köln
2 København
75 L
10 LA
9 LAN
5 LAY
4 LB
5 LC
4 LD
4 LDAP
26 LE
5 LF
13 LI
3 LISa
12 LL
6 LM
10 LO
5 LOG
3 LOW
4 LP
2 LPRng
1 LRM
4 LS
3 LSB
3 LT
3 LTR
3 LU
4 LWM
4 LY
22 La
11 Label
3 Lan
132 Language
3 Laptop
3 Large
5 Last
2 Launc
4 Layer
2 Layout
7 Le
3 Left
3 Lesson
2 Letter
4 Level
7 Li
7 Lib
3 Libra
4 License
2 Licq
9 Line
6 Link
4 Linux
2 Lisboa
9 List
3 Lite
2 Ln
8 Lo
3 Load
5 Local
6 Location
10 Lock
15 Log
4 Long
3 Look
2 Low
1 Lpq
1 Lua
1 Lucio
2 Lucky
5 LuisCarlos
1 Luleå
1 Lwp
1 LyX
2 Lynx
1 López
99 M
2 M3U
5 M7Challenge
14 MA
4 MAC
4 MAN
4 MAT
3 MAX
11 MB
1 MCDV
6 MD
4 MD5
7 MDN
15 ME
4 MET
4 MG
3 MH
6 MI
4 MIME
11 ML
10 MM
4 MMM
3 MMS
1 MNt
9 MO
2 MONTH
15 MP
6 MPEG
4 MS
3 MSB
3 MSCHAP
7 MT
3 MTP
5 MU
2 MW
6 MX
10 MY
1 MZM
29 Ma
2 Maarianhamina
18 Mac
2 MacRoman
3 MadrasChennai
5 Mag
9 Mail
5 Make
10 Man
4 Manager
3 Map
4 Mar
6 Mark
2 Martin
3 Mass
5 Match
5 Max
3 MaxJobs
2 Maximum
5 May
17 Mc
4 McCo
16 Me
3 Mecklenburg
2 Medehol
4 Media
8 Meeting
5 Meh
4 Mehr
9 Menu
2 Merge
14 Message
4 Meta
2 Method
3 Mexico
2 Mh
23 Mi
3 Micronesia
2 MilanMilano
2 Minix
3 Minute
6 Mirror
3 Miscellaneous
4 Missing
6 Mix
2 Mk
4 Mo
2 MoH
10 Mod
7 Mode
5 Model
10 Mon
4 Monday
2 Monitor
3 Mono
2 Montréal
11 Mor
2 MoscowMoskva
4 Mount
14 Mouse
5 Move
3 Mpeg
2 Msg
9 Mu
2 Muharram
6 Multi
2 Munich
1 Mwarrhh
1 Mwenda
14 My
2 Myanmar
1 Mülh
3 München
58 N
5 NA
97 NAME
3 NAS
4 NB
5 NC
10 ND
15 NE
3 NET
5 NF
18 NG
3 NM
3 NN
13 NO
3 NOR
8 NORM
1 NPN
13 NT
4 NTLM
8 NU
3 NUM
1 NVE
4 NW
3 NX
3 NY
3 NZ
9 Na
3 Nab
1291 Name
3 NaplesNapoli
2 NavTree
2 Nc
1 Ndikuwera
6 Ne
2 Nepal
7 Net
4 Neu
28 New
9 Next
3 Niedersachsen
4 Nisan
1 Nn0
20 No
18 None
3 NoneInclude
8 Nor
3 Nordrhein
11 Not
6 Note
2 Nouvelle
2 November
4 Num
9 Number
2 NurembergNürnberg
2 Nuuk
1 NürnbergNur
44 O
1 O1S
5 OC
3 OCR
5 OD
5 OE
7 OF
5 OFF
1 OGG
5 OH
3 OIS
3 OK
1 OLV
1 OMR
7 ON
14 OP
13 OR
2 ORIZED
19 OS
4 OT
2 OU
5 OUT
2 OUTPUT
1 OVA
3 OVE
1 Oahu
1 Oaxaca
2 Obj
11 Object
2 Obs
1 Ocaml
2 October
1 Oelw
2 Of
3 OfThe
1 Ohio
1 Oklah
1 Oliv
20 On
5 OnMouse
4 Only
16 Open
1 Opera
5 Opposite
6 Option
2 Or
4 Ord
2 Ordibehesht
2 Org
3 Organiser
2 Organizer
4 Orientation
1 Ostr
7 Other
6 Out
3 Over
113 P
4 P3
3 P4
7 PA
5 PAN
3 PAR
5 PATH
5 PB
18 PC
2 PCL3GUI
3 PCM
3 PDA
3 PDF
11 PE
10 PER
11 PG
3 PGP
5 PH
12 PI
2 PKCS
3 PL
2 PLACE
7 PM
2 PMRaw
4 PNG
1 PNP
12 PO
4 PP
1 PQRSTUVWX
6 PRO
12 PS
10 PT
1 PWEIBU
3 PY
21 Pa
2 Package
9 Page
5 PageUp
8 Palm
2 Panamá
5 Pantallas
5 Paper
3 Para
16 Part
3 Pascals
3 Password
4 Path
2 Patrika
6 Pattern
2 Pc
1 Pekka
8 Pen
10 Per
5 Permissions
7 Person
2 Peter
1 Peti
1 Peña
1 Pfalz
2 Pg
2 Ph
2 Phluid
2 Phnom
2 Pho
3 Phonon
4 Phrase
3 Pic
1 Piešť
2 Pinard
2 Pipe
2 Pirin
4 Pix
5 Pixels
3 Pk
3 Pl
4 Pla
4 Place
3 Play
41 Please
4 Plugin
13 Po
4 Point
5 Pol
4 Pop
5 Port
3 Portugal
2 Position
2 Possessive
5 Post
2 Poznań
2 Pr
3 Pra
11 Pre
2 PreserveJob
3 Press
5 Preview
2 Previous
6 Pri
7 Print
15 Printer
8 Priority
13 Pro
4 Process
6 Prog
7 ProgressBar
2 Properties
1 Pseu
2 Public
1 Puga
5 Purge
1 Pyblosx
2 Pölten
51 Q
1 QAIMAQ
3 QC
9 QDialogButtonBox
4 QFileDialog
5 QFontDatabase
1 QHY
7 QIBase
4 QIODevice
1 QJackCtl
17 QNativeSocketEngine
3 QNetworkAccessFileBackend
1 QNetworkRep
4 QODBCResult
3 QP
3 QPrintPreviewDialog
4 QR
8 QRegExp
5 QSQLite
59 QShortcut
6 QSql
3 QSystemSemaphore
2 QT
5 QUnicodeControlCharacterMenu
1 QWEIBU
1 QWS
15 QXml
2 Qahirah
2 Qb
3 Qt
11 Qu
62 Query
3 Quit
4 Quiz
2 Québec
152 R
2 R6
22 RA
3 RAND
9 RC
8 RD
24 RE
4 REF
2 REPLY
5 RF
10 RGB
1 RGC
11 RI
4 RL
12 RO
4 ROM
4 ROW
3 RR
2 RRGGBB
7 RS
12 RT
3 RU
5 RW
2 RXVT
7 RY
15 Ra
2 Radio
2 Rajab
2 RangoonYangon
3 Ray
47 Re
5 Read
2 Record
3 Recur
4 Red
7 Ref
4 Refresh
5 Reg
141 Region
2 Register
2 Regular
4 Remote
3 Rena
2 Repeat
5 Replace
4 Req
8 Res
5 Reset
14 Result
2 Return
3 Revert
2 Rhein
3 Ri
2 Right
2 Riyad
2 Ro
2 Roche
2 RomeRoma
5 Root
2 Rot
2 Rou
5 Rows
4 Ru
5 Run
2 Russia
6 Rx
2 Rø
1 Rīga
254 S
11 SA
1 SBD
15 SC
6 SCALE
3 SCII
5 SCR
20 SE
2 SELECT
2 SERV
5 SG
4 SHA
2 SHIFT
2 SHORT
15 SI
5 SID
7 SIG
3 SK
13 SL
7 SM
2 SMPPPD
8 SN
11 SO
2 SOCKET
4 SOCKS
5 SP
3 SPA
15 SQL
1 SQl
1 SRG
19 SS
8 SSL
29 ST
5 START
6 STD
2 STORY
7 SU
4 SUM
3 SVG
5 SW
5 SY
1 SZL
5 Sa
5 Sachsen
2 Safar
1 Sagitt
4 Saint
1 Salahe
2 Samoa
2 Sample
1 SanaaS
1 Sandnessjø
2 Saral
1 Saskatchew
3 Sat
3 Saturday
3 SayAll
1 Scale3X
1 Schauml
2 Scheduler
1 Schimanski
4 Sco
15 Screen
10 Script
5 Scroll
3 Se
1 SeahorseAppletFactorySeahorse
11 Search
4 Second
1 Secur
1 Sei
7 Select
3 Sen
5 Send
2 SeoulSoul
3 Sep
3 September
4 Serv
9 Server
2 Session
5 Set
2 Settings
5 Setup
9 Sh
17 Sha
3 Shahrivar
2 SharjahAsh
7 Shift
15 Short
21 Show
3 Shvat
9 Si
2 Sig
4 Sign
5 Sin
13 Size
3 Skip
2 Sky
3 Sl
1 Sleep
3 Slesvig
6 Sm
1 Snap
1 Snip
4 So
10 Socket
1 SofiaS
3 Soft
4 Solar
2 Sort
5 Sound
5 Source
2 South
5 Space
1 Spaghetti
2 Spain
2 Spanish
5 Speak
7 Spec
2 Speech
6 Spell
2 Sprite
1 Sqrt
2 Square
1 Squeez
1 SrIa6uhT
1 SrvltGUIBusUs
13 St
2 Standard
2 Stars
5 Start
4 Stat
36 State
9 Status
3 Ste
4 Steinb
360 Stencils
3 Step
2 Stitch
59 Stock
4 Stop
8 String
3 Structure
3 Style
10 Su
10 Sub
4 Sun
4 Super
3 Sur
1 Svg
1 Swatc
1 Swirl
2 Switch
2 Sydfyn
2 Symbol
6 Syn
8 Sync
8 Sys
4 System
2 Sz
1 Sáenz
1 São
2 Sør
54 T
3 TA
3 TAB
3 TB
3 TCP
2 TCVN
4 TD
13 TE
4 TED
4 TERM
4 TG
5 TH
8 TI
3 TIFF
6 TION
3 TL
4 TLS
4 TM
2 TN
11 TO
8 TR
2 TRANSLA
4 TS
8 TT
4 TTS
4 TV
2 TW
4 TWM
2 TYPE
2 TZ
3 Ta
6 Tab
5 Table
1 Taclo
4 Tag
2 Talk
5 Tamuz
2 TangierTanger
6 Tar
2 TashkentToshkent
1 Tasmania
1 Tayl
4 TeX
2 Team
1 Tei
4 Temp
1 Tengah
1 Tenn
2 Tentatively
4 Term
1 Tesfamariam
6 Test
3 Tevet
13 Text
9 Th
2 Thaha
26 The
17 This
2 Thl
3 Thursday
3 Thüringen
7 Ti
3 Tiempo
27 Time
2 Timilsina
2 Tip
5 Tir
2 TiranaTiranë
9 Title
17 To
2 Toggle
9 Tool
4 Tra
10 Trans
10 Translators
8 Tri
3 Tro
3 True
1 Trunc
4 Tu
2 Tue
5 Tuesday
2 TurinTorino
3 Turn
2 Two
12 Type
39 U
1 U6qgUwu
2 UA
6 UE
6 UF
2 UG
1 UHC
5 UI
7 UID
1 ULLSUBJE
1 UMFL
15 UN
4 UNIT
4 UNIX
10 UP
6 UR
4 URI
5 URL
19 US
3 USB
7 USE
4 UT
4 UTC
3 UTF
1 UYCSI8p40U
1 UZS
1 Ubuntu
1 Ukra
2 Ukrainian
1 Umeå
26 Un
4 Undo
2 UnfairAndLovely
6 Unit
5 Unknown
11 Up
4 Ur
2 Usage
10 Use
8 User
1 Utah
1 Uummannaq
59 V
3 VAL
3 VB
2 VHDL
6 VI
2 VN5
1 VNKT
4 VR
4 VT
2 VU
1 Vacu
1 Vadsø
5 Valid
5 Value
1 VanD
2 Vanda
2 Var
3 Vari
1 Vei
1 Venezue
2 VeniceVenezia
12 Ver
4 Verb
9 Vi
2 Video
2 VientianeViangchan
15 View
2 Visual
3 Viz
1 Vladimir
2 Vody
3 VoiceType
2 Vol
3 Vor
1 Værløse
48 W
3 W3
8 WA
2 WARNING
2 WAVE
2 WDM
2 WEEKDAY
3 WEP
2 WH
2 WIDTH
4 WIN
17 WM
2 WORD
3 WPA
1 WTVJ
6 WW
5 Wa
3 Wacom
2 Wai
3 Waktu
2 War
4 Warn
4 Watch
3 Wdg
7 We
6 Web
5 Week
3 West
1 WfW
8 Wh
7 What
4 Whirl
10 Wi
18 Widget
5 Win
4 Window
4 With
8 Word
3 Work
1 WouldB
2 Wrap
3 Write
1 WxH
1 Württ
120 X
2 XBM
3 XCF
2 XDMCP
9 XF
1 XIA
1 XJT
1 XKeepsCra
6 XML
6 XP
5 XPM
5 XS
3 XSLT
5 XT
2 XUL
5 XV
2 XWD
8 XX
3 XXXXX
1 Xaw
6 Xi
2 Xiamen
2 XmlTag
3 Xnest
3 Xsldbg
1 Xtns
49 Y
1 YCbCr
1 YHquX0I
1 YUM
1 YUV
3 YYY
4 YZ
2 Yahoo
3 Yes
12 You
1 Yucatán
1 Yukih
25 Z
1 ZMK
7 ZW
4 Za
1 Zbigniew
1 ZealandM
1 Zemberek
1 Zereko
1 ZeroConf
2 Zi
2 Zip
2 Zoom
1 [
1 ]
1 ^
1 _
1 `
105 a
1 a11y
1 aAbBcdHIjmMpSUwWxXy
1 aApP
1 aDateFmt
1 aMakkah
1 aRts
4 aa
16 ab
3 abbrev
4 abbreviate
17 abbreviated
4 abc
3 abcabc
3 abcdefghijk
4 abi
29 able
5 about
9 ac
7 acc
5 acces
4 ace
9 ach
1 ackets
2 acl
2 acronym
1 acruz
15 act
5 action
4 active
5 actor
19 ad
6 ada
10 add
7 address
6 ade
2 adhikari
2 adjective
3 ado
2 adr
3 ads
2 advanced
2 ae
7 af
158 afghanistan
162 africa
5 after
15 ag
13 age
1 ahar
7 ai
3 aim
19 ain
8 air
2 ak
2 aka
7 ake
74 al
60 albania
2 alexa
10 algeria
2 aliasing
7 align
23 all
11 ally
3 alpha
3 alsa
3 also
7 alt
10 am
10 ama
2 amarok
3 amer
2 amg
2 among
7 amp
66 an
14 ana
17 ance
18 and
10 andorra
8 ane
8 ang
3 angle
2 angola
5 angular
3 anim
10 ans
15 ant
3 anta
15 any
2 ao
5 ap
1 apache
2 api
18 app
5 appl
5 apt
13 ar
3 arator
7 arc
8 arch
2 arctan
14 ard
6 are
3 aren
6 arg
51 argentina
3 argument
13 ari
5 arison
3 arj
11 arm
43 armenia
2 arn
4 arrow
17 art
19 ary
34 as
4 ascii
6 ase
100 asia
13 ask
3 asp
4 assertive
2 assoc
39 at
11 ate
3 ati
89 ation
4 atm
7 ator
3 attach
2 attendee
4 attribute
19 au
4 audio
27 australia
24 austria
7 auth
21 auto
8 av
3 avail
12 ave
2 average
4 avi
2 avoid
2 axis
17 azerbaijan
1 aël
51 b
2 bO
5 ba
14 back
5 background
3 bad
2 bak
7 bal
3 ball
8 ban
15 bar
10 base
2 basic
3 battery
2 baz
39 be
2 become
2 before
3 begin
3 beh
11 belarus
30 belgium
9 belize
4 ber
4 bg
2 bgr
3 bhutan
16 bi
3 bia
3 bib
3 biblio
3 bill
11 bin
6 bit
8 bl
4 black
3 blah
7 blank
5 ble
2 blind
5 block
4 blow
3 blur
3 bm
11 bo
6 board
3 body
25 bolivia
12 book
8 bookmarks
2 bool
2 booleanAttr
4 boot
6 bosnia
3 bot
3 bott
20 box
5 bpp
19 br
7 braille
93 brazil
4 break
2 broke
6 brush
8 brushes
4 bs
2 bt
6 btn
8 bu
2 buddy
5 buffers
12 bug
3 build
5 bulgaria
4 bum
9 burg
4 burma
5 bus
4 but
12 button
13 by
5 byte
2 bz
86 c
1 cXajC
2 cZv
10 ca
4 cache
4 cage
14 cal
5 calc
5 cale
6 call
4 cam
2 camera
25 cameroon
9 can
37 canada
4 cancel
4 canvas
11 cap
4 capital
5 caps
10 car
26 card
5 caribbean
4 case
4 cast
4 cat
2 catalog
15 catalonia
2 category
5 cb
2 cbp
8 cc
11 cd
2 cdrom
21 ce
3 cell
13 cent
2 cfg
4 cgi
30 ch
3 chang
6 change
2 channel
10 channels
5 char
3 character
17 check
5 chel
5 chess
5 chi
36 chile
90 china
3 cho
3 chooser
2 chrome
2 chunks
6 ci
2 cia
3 circle
5 cite
4 city
1 cjk
9 ck
5 cket
18 cl
6 class
3 click
10 clicks
3 client
2 clip
3 close
2 clu
5 clude
8 cm
5 cmd
2 cm³
6 cn
1 cnxn
29 co
8 code
3 coding
5 col
25 collection
96 colombia
155 color
7 column
26 com
4 combo
10 command
25 comp
13 con
2 concate
2 condensed
3 condition
15 conf
8 config
8 connect
3 console
4 const
2 contact
3 contain
5 content
22 context
6 continuation
2 continue
6 control
8 conv
4 convert
2 coordinate
3 copy
8 cos
12 costa
12 count
8 cp
2 cpu
15 cr
2 crawler
7 creat
2 criptor
2 criter
2 critical
4 cron
8 cs
7 ct
1 ctoria
2 ctrl
4 cu
28 cuba
3 cups
4 current
2 curs
6 cursor
3 curve
2 custom
11 cut
5 cvs
3 cx
22 czech
221 d
1 dPoints
9 da
3 dad
2 danny
8 dash
3 dat
13 data
12 date
17 day
15 db
2 dcop
3 dct
10 dd
36 de
6 deb
5 dec
3 decoration
4 deep
4 def
15 default
7 define
2 definition
2 degree
8 del
8 delete
2 delimiter
6 denmark
10 dep
9 der
7 des
7 desc
4 desktop
3 detail
9 dev
4 df
1 dgoszcz
2 dh
1 dhanie
1 dhiqiyah
14 di
8 dia
5 dialog
31 dialogs
3 dict
18 dictionary
6 diff
4 dig
4 digit
35 dir
6 direction
5 directory
7 dis
3 disc
6 display
9 dist
4 div
3 diversions
3 division
1 djq
1 djvu
3 dk
5 dm
2 dn
22 do
11 doc
7 dock
9 dockable
4 document
9 documents
3 does
2 dolf
53 dominican
3 don
3 dot
2 double
6 download
16 dr
12 drawable
2 driver
3 drop
9 ds
2 dtd
7 du
5 dump
4 duplex
2 duplicate
1 dvd
1 dwt
5 dy
2 dynamic
7 dynamics
1 d日
106 e
1 eGruo
3 eV
1 eamwea
7 ean
11 ear
4 eas
1 ebec
7 echo
6 echoH
1 ecoCoo
12 ect
68 ecuador
4 ecure
120 ed
5 edi
26 edit
4 ee
1 eedlur
6 eek
4 effect
1 effici
1 efort
20 eg
4 eger
6 egypt
6 eight
1 einstellu
2 either
1 ejeo
1 ejoy
1 ekidsclub
1 ekiga
54 el
2 elaar
4 ele
5 electron
5 elf
11 ell
3 ely
10 em
5 ema
8 email
6 emb
3 emirates
4 empt
56 en
3 ena
5 enc
6 ency
17 end
4 endar
4 ended
9 ending
3 engine
12 ens
40 ent
6 enter
7 entry
11 ents
2 eo
4 ep
1 epzs
7 eq
113 er
5 eral
10 erg
6 ern
4 err
10 error
16 ers
11 ert
54 es
2 esizer
15 est
33 estonia
12 et
2 etc
5 eth
1 etserviceJA
2 eur
2 euro
55 europe
12 ev
4 evelop
6 event
8 ever
4 every
1 ewijn
22 ex
3 example
10 exec
2 existent
13 exp
3 expanded
6 ext
6 extra
1 eyt
77 f
7 fa
6 face
4 fail
2 false
2 family
4 fast
3 fb
1 fcntl
4 fd
7 fe
2 feature
6 fect
3 feed
12 fer
2 few
9 ff
2 fg
19 fi
4 field
5 fig
50 file
8 fill
4 filter
12 filters
3 finish
7 finland
3 fix
1 fkt
9 fl
2 flash
4 flo
3 flr
3 fm
2 fnt
8 fo
2 focus
4 fol
8 folder
11 font
10 foo
2 fooSee
16 for
15 form
10 format
7 found
3 fps
18 fr
6 frame
243 france
10 free
7 friendly
3 from
2 front
24 fs
10 ftp
5 ful
18 full
2 func
3 function
1 furt
89 g
5 g1
3 g2
1 g6mt1fOejq
1 gGalerie
3 ga
2 gag
4 gal
4 gam
1 gandabherunda
4 gate
3 gautam
1 gautm
2 gb
3 gc
2 gcc
3 gda
2 gdk
1 gdl
3 gdm
10 ge
4 ged
12 gen
3 generate
4 generic
5 geo
6 georgia
36 germany
2 gesture
16 get
2 gf
6 gg
2 ggz
7 gh
6 gid
1 giersAlg
2 gimp
1 gioia
2 given
8 gl
4 gle
4 gloss
1 gmxa
3 gnom
3 gnu
3 gnupg
21 go
2 goatislands
2 goo
2 gorithm
3 gov
6 gpg
1 gpilotd
1 gpuga
17 gr
19 gradient
3 gramm
7 graph
8 gre
35 great
61 greece
2 greeter
7 grind
5 group
5 gs
76 gt
3 gtk
36 guatemala
4 gue
8 gui
7 guides
36 guyana
2 gz
51 h
2 hH
3 hPa
1 hShanqueels
21 ha
2 hai
31 haiti
2 half
7 hand
2 handedness
5 hap
5 hard
6 has
1 hbur
3 hd
3 hdr
5 he
1 heXo
7 head
2 held
1 hello
12 help
3 hence
17 her
11 here
5 hes
4 hex
2 hexagon
2 hh
16 hi
5 high
4 him
5 histogram
2 history
1 hmmss
4 ho
4 hold
2 holiday
3 home
36 honduras
3 horiz
9 host
3 hot
6 hour
3 hous
6 how
1 hpp
6 hr
2 hsr
4 ht
2 htm
9 html
13 http
1 htttp
2 hu
60 hungary
2 hw
9 hy
73 i
1 i18n
4 iCal
1 iGitz
1 iKam
8 ia
20 ial
16 ian
2 ib
7 ible
1 ibm8
2 ibull
44 ic
8 ica
14 ical
19 ice
21 iceland
8 ick
3 icon
5 ics
34 id
9 ide
16 ie
2 ief
6 ier
11 ies
25 if
4 iff
3 ific
15 ification
13 ified
7 ify
4 ig
3 ignore
3 igt
1 iii
2 iiii
2 iiio
2 iioi
2 iioo
1 ikam
28 il
8 ile
4 ilot
20 im
28 image
4 impl
2 implemen
92 in
3 inHg
4 inal
4 inch
2 indefinite
5 indent
3 index
11 india
2 indic
11 indonesia
11 ine
3 inet
9 info
141 ing
3 ini
7 init
7 ink
8 input
5 insert
11 inst
5 install
12 int
11 inter
3 invisible
13 io
2 ioii
2 ioio
53 ion
11 ions
2 iooi
2 iooo
3 ip
2 ipod
1 iptc
4 ir
71 iran
5 iraq
9 irc
4 ird
15 ire
1 irky
3 iro
1 irutBeyrou
22 is
7 ise
7 ish
2 isn
6 iso
12 ist
46 it
44 italy
153 italyprovince
14 ite
9 item
3 ities
7 itional
4 its
6 itude
21 ity
5 iva
19 ive
10 ix
3 iya
5 iz
5 ization
3 ize
13 ized
20 j
8 ja
55 jamaica
97 japan
3 jar
11 ject
1 jigsaw
1 joanie
3 job
1 john
5 join
1 jou
2 journal
6 jp
3 js
5 ju
3 just
12 justification
1 jvm
3 jyo
89 k
1 k3b
3 kPa
1 kaluhiski
1 kanj
1 katatu
5 kazakhstan
9 kb
22 kcm
4 kcmkwin
17 kde
3 kdm
1 kdnssd
5 ke
2 keep
6 ken
1 keramik
3 kexi
20 key
5 keybinding
30 keyboard
2 kfm
2 kg
2 kh
5 khtml
3 kids
1 kidz
5 kig
4 kill
8 kilo
6 king
2 kins
2 kio
3 kip
1 kiss
1 kitenr
2 kj
1 klam
1 klaralvd
1 klett
7 km
2 knots
3 ko
1 koi8
2 konq
2 konsole
1 konsult
3 kontact
1 konv
1 kooka
1 kopete
4 kp
2 kr
2 krishna
11 ks
1 ktopI
6 ktts
1 kturt
4 ku
2 kv
2 kw
3 kx
2 kyrgyzstan
1 káció
55 l
1 l10n
38 la
6 label
12 lan
20 land
4 language
3 large
17 lat
15 late
36 latvia
5 launch
9 lay
23 layer
36 layers
13 lb
8 ld
3 ldap
53 le
8 left
4 length
6 leo
8 ler
11 les
8 less
13 let
8 lete
5 level
3 lg
3 lgt
24 li
35 lib
7 lic
4 light
5 like
8 lin
19 line
13 link
2 linux
26 list
2 literal
18 lithuania
5 lk
25 ll
4 lm
2 lmnopqrstuvwxyz
1 lmsPapua
3 ln
11 lo
9 load
4 loc
6 local
13 lock
19 log
4 login
6 long
2 look
2 lorer
1 lotusnagarkot
2 loved
18 low
11 lp
5 lr
5 ls
3 lst
7 lt
2 ltr
3 lu
1 luciam
1 lumina
4 luxembourg
4 lv
2 lx
42 ly
2 lzo
2 lín
72 m
1 m3u
2 mM
24 ma
5 mac
4 mag
2 mahesh
2 mahjongg
15 mail
5 main
2 mainlandNew
4 make
6 mal
6 malaysia
22 man
16 map
5 mar
16 mark
6 marking
6 mat
4 match
8 max
2 maximum
13 mb
4 mbox
2 mboy
4 md
2 mdns
26 me
6 mean
2 measure
6 media
4 medium
2 mega
5 mem
3 member
3 men
26 ment
9 menu
2 merge
8 message
7 meta
6 meter
7 meters
6 mexico
1 mgmt
5 mgr
2 mh
19 mi
2 micro
2 middle
4 mile
4 mill
3 millibars
10 min
11 ming
7 mini
4 minutes
2 mirror
5 miss
2 misspelt
13 mit
4 mix
5 mk
2 ml
1 mli0
5 mlib
20 mm
3 mmHg
1 mneedsa
2 mng
3 mnu
3 mnuitm
18 mo
2 mobile
14 mod
12 mode
4 module
3 mol
10 mon
9 mongolia
4 month
7 moon
4 mor
3 more
4 most
8 mount
3 mouse
5 mov
8 move
2 moz
18 mp
3 mph
10 ms
14 msg
8 mu
4 multi
3 mum
4 music
5 mute
1 mwanjalou
1 mxmam
10 my
1 m月
61 n
1 nRijn
1 nYek
10 na
4 nabin
46 name
1 narendra
6 nate
2 native
2 natune
4 nature
2 navig
1 nawwarah
2 nb
14 nbsp
28 ncamerica
5 nce
21 nd
14 nder
9 ne
5 ned
3 need
4 neighbourhood
7 nel
2 nepal
11 ner
6 ness
16 net
27 netherlands
2 neutral
1 neutrons
3 never
1 nevėžys
24 new
3 next
1 nfilo
13 ng
2 nh
8 ni
32 nicaragua
1 nicip
6 nick
1 nieszka
2 night
7 ning
2 niv
1 nkypantyम
1 nley
3 nm
7 nn
1 nnesota
44 no
3 non
11 none
4 nor
8 normal
6 north
44 norway
18 not
5 note
3 nouvelle
3 now
4 np
1 npFGveAe
1 nqi
6 ns
1 nschae
1 nsylvania
15 nt
5 nu
5 num
6 number
4 numeric
2 ny
1 nández
38 o
4 ob
3 oba
3 obj
48 object
2 oblique
4 oc
5 ocate
3 occ
6 oceania
2 ocr
1 oculars
9 od
4 oe
1 oellia
41 of
19 off
4 offpolite
4 og
3 oi
2 oiii
2 oiio
1 ointm
2 oioi
2 oioo
5 ois
6 ok
3 ol
6 old
5 olve
21 om
3 oma
10 ompare
53 on
30 one
3 only
2 onym
8 oo
2 ooii
2 ooio
3 oooi
2 oooo
20 op
2 opa
16 open
5 oper
4 opt
8 option
60 or
7 order
3 orf
10 org
2 orient
3 ories
3 origin
7 ory
16 os
10 ose
6 oss
4 ot
1 otNewStu
7 other
1 ouml
4 ounce
10 ound
8 our
4 ouse
29 out
7 over
8 ower
14 own
2 oy
2 oz
102 p
2 pH
1 pStmt
27 pa
4 pack
4 pad
10 page
2 pakistan
15 palette
24 panama
5 paper
6 par
8 para
8 paragraph
39 paraguay
5 parse
11 part
17 pass
7 path
2 pattern
8 patterns
6 pc
6 pe
4 pel
6 pen
20 per
3 period
2 permission
2 perspective
49 peru
3 pet
5 pg
3 pgt
15 ph
21 philippines
6 photo
3 phrase
13 pi
3 pick
3 picture
3 pid
4 pipe
5 pix
2 pixbuf
5 pkg
10 pl
11 place
9 play
10 ple
3 plot
23 plug
2 plural
6 pm
8 pn
4 png
2 pnm
16 po
9 point
10 pol
32 poland
3 policy
8 politeness
2 pool
3 pop
7 popup
4 por
15 port
4 portugal
8 pos
3 position
9 post
2 ppi
1 pppd
13 pr
20 pre
2 precision
6 predefinito
4 prefix
4 press
6 preview
3 previous
10 pri
15 print
6 printer
27 pro
5 proc
16 process
5 program
4 proper
2 province
19 ps
3 pse
11 pt
5 pu
5 pub
108 puertorico
2 punctu
4 pur
9 put
1 pwnam
3 px
6 py
2 python
36 q
1 qkl
4 qp
3 qt
20 qu
10 que
13 query
5 quest
6 quick
13 quot
4 quote
84 r
2 rDA
12 ra
1 rabipou
2 radians
1 radii
7 radio
1 rafaelasilvaa
8 ram
5 range
4 rar
6 rate
2 rather
4 raw
7 ray
12 rc
2 rcury
10 rd
88 re
13 read
4 ready
5 real
3 reason
4 recent
2 recipi
5 rect
6 recur
3 recurrpage
9 red
13 ref
4 refer
9 reference
2 reflect
9 reg
6 region
3 registered
2 regular
3 rel
3 related
4 rem
2 reminder
4 remove
5 rence
3 repeat
2 represen
7 republic
17 res
3 reserve
2 resolv
9 ression
3 restha
4 result
2 return
3 rfc
2 rgb
1 rgia
1 rginia
2 rgo
1 rheo
8 ri
2 rib
3 ribution
9 ric
3 ride
15 right
1 rillov
8 ring
2 ript
1 riqah
1 risS
6 rk
4 rl
11 rm
3 rma
4 rn
1 rnafirði
23 ro
4 roff
17 romania
5 room
4 root
3 rot
2 rouche
7 round
10 row
1 rpb
2 rpc
2 rpm
1 rpp
4 rr
1 rrggbb
2 rrosa
2 rrr
10 rs
1 rsvardh
4 rt
3 rtl
2 rtr
16 ru
3 runn
27 russia
2 rw
1 rwxrwxrwx
7 ry
5 rypt
4 rz
813 s
1 sGeni
1 sSearchResults
5 sa
3 sad
3 safe
1 salik
4 sam
4 same
3 sample
1 sanchay
1 sarojdhak
5 sat
5 saudi
1 sauravtuladhar
3 saurus
1 savagefict
13 save
4 say
6 sc
7 scape
1 scellaneo
7 sch
4 schedule
2 scope
6 score
5 screen
9 script
2 scroll
1 scua
1 sdot0
20 se
21 search
13 sec
8 second
4 section
8 see
4 seem
35 select
3 selves
9 sen
2 sensors
7 sent
5 sep
3 separate
2 sequence
1 sequi
9 server
5 service
8 session
27 set
5 setting
3 sev
3 sg
2 sgml2
62 sh
3 shadow
3 shape
2 sharp
3 sheet
6 shift
12 short
4 shot
3 should
21 show
3 shyam
4 si
6 sia
3 sibility
6 side
7 sig
8 sign
2 sikkim
2 simple
7 sin
2 singular
2 sissi
5 site
2 situ
1 siwakoti
7 size
5 sk
3 sky
13 sl
2 slash
6 slave
16 slot
11 slovakia
5 slovenia
11 sm
7 smb
2 snap
1 sneyb
5 so
2 soci
5 sock
8 soft
5 sol
7 solution
11 some
7 son
7 sort
6 sound
9 source
3 south
8 southamerica
29 southkorea
16 sp
16 space
108 spain
4 spam
4 spans
3 speak
10 spec
6 spect
2 spee
8 spell
3 spin
2 split
4 spread
4 sq
5 sql
5 src
2 ssag
1 ssauge
6 sse
9 ssl
55 st
8 sta
216 star
13 start
13 stat
12 state
7 std
5 ste
10 ster
4 sti
2 stipple
5 sto
4 stock
4 stop
3 street
10 stretch
2 strict
5 strike
25 string
4 stro
3 stroke
34 structural
9 style
15 su
22 sub
2 submanes
2 success
7 sudan
5 suffix
4 suite
4 sum
4 summary
5 super
22 suriname
5 sv
6 svg
3 svn
4 sw
40 sweden
4 switch
9 switzerland
1 sxc
1 sxw
2 sym
3 symbol
6 syn
8 sync
2 syntax
10 sys
3 system
2 systray
372 t
1 tAngstr
1 tAutoBool
1 tBucureşti
1 tDUrv
1 tDegree
1 tDyne
1 tErg
1 tFoot
1 tJou
1 tNewt
1 tOu
6 tP
1 tSlug
1 tSpot
5 tT
8 tType
1 tWatt
14 ta
1 taSem
18 tab
16 table
5 tack
9 tag
3 tagged
4 tags
1 tahsa
2 tai
1 tajik
1 takia
8 tal
2 tape
4 tar
3 target
6 task
1 tazo
1 taña
6 tb
4 tbl
9 tch
1 tdeci
1 tdeka
14 te
3 tea
7 tech
17 ted
4 tele
4 tell
2 temperature
8 template
11 ten
23 ter
6 term
6 test
5 tex
47 text
68 textattr
1 tfem
1 tfv
1 tgiga
1 tginl
61 th
19 thailand
34 the
6 there
7 thing
6 this
2 thorn
2 though
2 throbbing
8 through
4 thumbnail
6 ti
1 tiVig
5 tia
1 tierrez
1 tigua
24 time
24 ting
8 tip
14 title
1 tksy
2 tls
2 tml
4 tmp
4 tn
65 to
3 tocol
3 todo
6 toggle
18 tool
8 toolbar
5 top
2 tortion
1 tpeta
17 tr
10 tra
5 trac
5 track
2 trakar
15 trans
6 transform
5 tre
3 tree
9 tri
2 tronom
1 troska
8 true
2 trunc
4 trust
4 try
8 ts
2 tshna
7 tt
1 ttagX
3 ttle
6 tts
9 tty
3 tu
2 tumble
6 tur
28 turkey
7 tutorial
6 tw
3 tween
5 txt
17 ty
3 typ
22 type
1 tzep
1 tzetta
1 tग्राफि
1 tसैदान्तिक
58 u
2 uBR910
1 uChuTv
12 ual
1 uangbanna
1 uania
1 ubhajeet
1 ubuntu
7 uc
1 uchutv
12 ud
3 uda
13 ue
2 ug
2 ugger
1 ughtyMilz
1 uguay
6 ui
9 uid
1 uildSycoca
1 uildsycoca
3 uk
51 ukraine
20 ul
6 ula
4 ulate
6 uld
3 ulo
20 um
6 ume
50 un
4 und
2 undancy
11 underline
57 undo
2 unfairandlovely
6 uni
17 unit
4 universal
2 unknown
30 up
4 update
4 upon
6 ur
8 uration
19 ure
1 urgB
4 uri
6 url
1 urtesy
33 uruguay
40 us
3 usGradientType
148 usa
12 usage
5 usb
18 use
4 used
16 user
21 ut
11 ute
3 uter
4 utf16
5 util
4 uzbekistan
68 v
9 v2
2 v4l
9 va
4 val
6 valid
3 value
5 var
4 variant
1 vcf
11 ve
5 vector
21 vectors
4 vel
58 venezuela
16 ver
15 vertical
3 very
2 vi
2 via
4 vid
5 video
21 vietnam
48 view
3 vino
2 virgin
6 vis
3 visit
1 vivisi
1 vivorsAga
1 vkeybd
1 vlc
2 vnc
4 voice
1 voiturette
2 vol
3 volume
3 volution
5 vs
1 vwprt
1 våg
51 w
2 w3m
2 wait
3 want
4 war
12 ward
10 ware
5 warn
5 warp
5 was
4 watch
4 water
19 waters
5 way
3 wb
9 wd
7 we
11 web
4 week
8 westbengal
2 wetaDevi
4 wh
5 what
13 where
5 whi
4 white
8 who
2 widget
5 width
2 wiki
1 wikt
2 will
10 win
2 windWarp
6 window
12 windows
4 with
3 wk
4 wm
6 wo
10 word
13 work
325 world
4 wpa
12 wrap
4 write
7 writing
5 wrong
1 wrote
1 wuebb
2 ww
2 www
202 x
2 x1f6
1 x7f
5 x8
1 x9B
1 x9C
1 x9F
1 x9e
3 xA4
1 xE0
1 xHarb
1 xUri
1 xcf
4 xf
7 xi
1 xjd
3 xmi
12 xml
1 xolelw
1 xpengu
3 xsldbg
5 xslt
4 xxx
9 xy
2 x१९०mm
4 x२
6 x२१६
5 x३६०
3 x४
6 x६००
6 x७२०
4 x८
2 x८९mm
67 y
1 yGig
1 yahoo
1 yaneti
1 yauap
1 ycallmedakt
4 ye
4 year
3 yelp
3 yemen
5 yes
2 yet
4 ygon
1 yhoo
3 yn
10 yo
5 you
6 your
2 yr
1 yresultcallbac
3 ys
1 ysGuardWorkSheet
1 ysguar
1 yunf
3 yyyy
22 z
9 za
7 zaire2006
5 zambia
2 zci
7 ze
6 zh
6 zi
2 zilla
25 zimbabwe
7 zip
2 zl
1 zmegahertz
1 zodiac
7 zone
3 zoom
2 zy
3 zz
1 {
1 }
1 ~
1 ¡
2 ¢
1 £
1 ¤
1 ¥
1 ¦
1 §
2 ¨
1 ©
1 ª
1 «
1 «ताइफुन»
1 ¬
3 ®
1 ¯
4 °
2 °C
2 °F
1 ±
1 ²
1 ³
1 ´
1 µ
1 ¶
1 ·
1 ¸
1 ¹
1 º
1 »
1 ¼
1 ½
1 ¾
1 ¿
1 À
2 Á
1 Â
1 Ã
1 Ä
2 Å
2 Åbo
1 Årø
1 Æ
1 Ç
1 È
1 É
1 Ê
1 Ë
1 Ì
1 Í
1 Î
1 Ï
7 Ð
1 Ñ
1 Ò
1 Ó
1 Ô
2 Õ
1 Ö
13 ×
1 Ø
2 Ør
1 Ù
1 Ú
1 Û
1 Ü
1 Ý
1 Þ
2 ß
2 à
1 á
3 â
1 âlons
1 ã
2 ä
3 å
1 æ
3 ç
2 è
7 é
1 édonie
1 ê
1 ë
1 ì
2 í
1 î
1 ï
1 ð
1 ñ
1 ò
1 ó
1 ô
1 õ
2 ö
2 ÷
5 ø
1 ù
1 ú
1 û
2 ü
1 ý
1 þ
1 ÿ
1 Ă
1 ă
2 ń
1 Świętokrzyskie
1 Ş
1 ş
1 Ţ
1 ţ
2 Αθήνα
2 Κέρκυρα
1 Καλαμάτα
2 Κύθηρα
1 Μάρτης
2 Μύκονος
2 Χίος
1 α
1 β
2 θ
1 λ
1 μ
1 π
1 φ
1 ω
2 Абакан
1 Адлер
2 Анапа
1 Андрей
1 Архангель
2 Астрахань
2 Барнаул
1 Брацк
2 Брянск
2 Владивосток
1 Воды
1 Дону
2 Екатеринбург
1 Иже́в
2 Иркут
1 Иркуцк
1 Казань
4 Калининград
3 Камчат
1 Кемерово
2 Краснодар
3 Краснояр
4 Магадан
1 Манс
1 Мартеница
1 Мартинки
1 Минеральные
2 Мирный
2 Москва
2 Москов
1 Нальчик
2 Нижневартовск
1 Новокузнецк
1 Новосибир
3 Ом
1 Оренбург
1 Охрид
1 Пенза
1 Пермь
1 Петропавлов
2 Ростов
4 Самар
1 Скопје
1 Ставрополь
2 Стригино
1 Сургут
1 Улаанбаатар
1 Хабаров
1 Ханты
2 Челябинск
1 Черепанов
2 Чита
1 Чульман
2 Энгельс
2 Якут
2 а
1 бляааа
1 время
1 долбо
1 зелени
2 ий
1 на
1 рушветчии
9 ск
22 ское
1 твоё
2 ёб
3 آباد
1 آغاجاری
1 اردبيل
2 ارومیه
2 الحد
1 الدوحة
1 المنامة
9 ان
1 اهواز
1 بالا
4 بندر
1 بهار
1 بو
1 تهر
1 خرم
1 دلی‎ਨਵੀਂ
2 دو
2 ديرستان
1 دیوارمهربانی
1 زابل
1 زاهد
1 سخت
1 سر
1 سلیم
1 سمن
1 شاهزاده
1 شرینگر
4 شهر
2 شیراز
1 طرابلس
1 عباس
1 فسا
1 قاسم
2 قزوین
1 كرج
1 كرد
2 كيش
1 لنگه
1 ماه
1 مسجد
1 نئی
2 نو
1 همد
2 يزد
1 يلام
1 چاه
1 کي
1 گنبد
1 گوشه
352 ँ
12 ँउ
20 ँउछ
6 ँउछु
4 ँउथे
14 ँउदै
6 ँउनु
24 ँए
1 ँकिरी
4 ँग
1 ँचन्
5 ँची
15 ँछ
10 ँछन्
6 ँछु
16 ँछौ
2 ँझ
4 ँठ
4 ँड
2 ँताउन
7 ँथे
5 ँथें
11 ँथ्यो
23 ँदछ
18 ँदछन्
64 ँदा
23 ँदिन
77 ँदै
23 ँदैछ
43 ँदैन
14 ँदैनन्
7 ँदो
21 ँन
6 ँनु
13 ँनेछ
1 ँफाड
10 ँला
2 ँाइसौं
336 ं
5 ंकन
4 ंकित
3 ंक्षी
12 ंग
11 ंगा
6 ंगो
5 ंच
1 ंचुकुओ
2 ंजली
4 ंट
9 ंड
11 ंदा
2 ंदीको
11 ंदै
9 ंदैछ
16 ंदैन
3 ंदो
9 ंन
1 ंशपेशी
5 ंस
2415 ः
2 ःSubnet
654 अ
9 अँ
10 अँगाल
2 अँटाउँन
1 अँठ्ठ
3 अँठ्या
1 अँधे
1 अँध्यरो
8 अँध्यारो
2 अँहँ
7 अं
9 अंक
3 अंकुश
2 अंकुस
4 अंकुसे
27 अंग
5 अंगरक्षक
4 अंग्रेजी
3 अंङ्गुर
2 अंङ्गूर
3 अंञ्
2 अंडीर
1 अंतत
3 अंतरिक्ष
1 अंध्यारा
3 अंध्यारो
1 अंन्घ
3 अंन्धकार
2 अंन्धा
1 अंन्धो
13 अंश
5 अंहकारी
3 अइबक
1 अईगुस
9 अउ
2 अउडुबन
3 अउर
2 अउरोरा
5 अएजियन
1 अएरगोन
8 अक
2 अकबर
2 अकबोर
1 अकर्मण्
1 अकसिटन
1 अकस्मात
8 अकाउन्ट
2 अकापुल्को
2 अकारिगुवा
4 अकाश
3 अकिटा
2 अकिहितो
21 अक्
2 अक्कूब
2 अक्टल
4 अक्टा
2 अक्टूबर
6 अक्टो
9 अक्टोबर
4 अक्वीला
20 अक्ष
6 अक्षम
31 अक्षर
13 अक्स
2 अक्सनार्ड
3 अक्सा
4 अक्साइड
5 अक्सिजन
1 अखदिरी
5 अखबार
1 अखमिरी
2 अखमिरे
1 अखमिरो
3 अखैया
1 अख्तियार
9 अग
4 अगंरक्षक
5 अगम
3 अगमबक्ता
8 अगमवक्त
35 अगमवक्ता
7 अगमवाणी
3 अगमवादिनी
1 अगवक्
4 अगष्ट
9 अगस्ट
3 अगस्त
1 अगाँलो
5 अगाग
29 अगाडि
2 अगाबस
2 अगारटाला
2 अगावै
1 अगासिज
7 अगु
22 अगुवा
10 अगुवाहरू
1 अगूँर
2 अगूवा
1 अगेनो
1 अगैटे
2 अगौटे
7 अग्
10 अग्नि
15 अग्र
13 अग्रज
6 अग्रभूमि
2 अग्रिपा
5 अग्ला
10 अघा
2 अघाजरि
3 अघाडी
90 अघि
5 अघिल्तिर
8 अघिल्लो
1 अघी
1 अङकुसे
23 अङ्क
4 अङ्कारा
3 अङ्कुस
16 अङ्ग
10 अङ्गुर
3 अङ्गूर
3 अङ्गोला
9 अङ्ग्रेज
1 अचनाक
2 अचम्ब
3 अचम्भ
8 अचम्म
3 अचल
1 अचूक
3 अच्
2 अछुत
2 अछूत
7 अज
1 अजमोत्
11 अजरबैजान
7 अजर्याह
3 अजीङ्गर
1 अजुए
4 अजुन्ता
4 अजूबा
1 अजैल
2 अजोगुएस
12 अज्
2 अज्जयाह
2 अज्जूर
23 अज्ञात
2 अज्ञानता
2 अज्माबेत
2 अज्मावेत
2 अज्रीएल
2 अज्रीकाम
5 अझ
8 अझै
5 अझ्
6 अञ्
2 अञ्जीर
4 अट
10 अटा
1 अटूट
16 अटो
2 अट्टर
1 अट्टालि
4 अट्टिका
1 अट्टेरी
1 अट्रिब्युशन
8 अठ
7 अठार
3 अठाह्र
2 अठ्
8 अठ्ठा
7 अड
5 अडक
10 अडि
20 अडियो
5 अडेस
6 अड्
3 अड्कि
3 अड्डा
3 अड्याउन
2 अढ
3 अणु
2 अण्डर
8 अण्डा
8 अत
5 अतल्याह
2 अतारोत
1 अतालिबा
28 अति
7 अतितृप्त
6 अतिथि
3 अतिशय
5 अतिसुचालक
7 अतीत
15 अत्
4 अत्तर
3 अत्यचार
2 अत्यन्त
3 अत्याचार
6 अत्याचारी
2 अत्याधिक
3 अथवा
1 अथाब
1 अथार्त
1 अथालास्सा
1 अथ्वा
15 अद
5 अदन
3 अदाम
4 अदाया
11 अदालत
1 अदीतैम
3 अदीन
8 अदू
1 अदेलाइदे
1 अदेलाईदे
4 अदोनि
7 अदोनियाह
2 अदोनीकाम
2 अदोनीराम
2 अदोराम
1 अदोरेम
1 अदोही
16 अद्
3 अद्दुलाम
2 अद्यावधि
11 अद्यावधिक
4 अद्र
2 अधम
6 अधर्म
1 अधावधिक
25 अधि
12 अधिक
9 अधिकतम
5 अधिकांश
59 अधिकार
29 अधिकारी
7 अधिकृत
6 अधिन
8 अधिराज्य
2 अधिल्तिर
5 अधिवक्ता
3 अधीकारी
8 अधीन
1 अधुरो
1 अधूरो
6 अधो
8 अधोरेखा
2 अध्यक
11 अध्यक्ष
12 अध्ययन
8 अध्या
5 अध्याय
5 अध्यारो
2 अध्यावधिक
83 अन
5 अनअन
1 अनकुल्म्प
1 अनक्लम्प
1 अनडाङ्वा
1 अनतर्गत
8 अनन्त
2 अनपेक्षित
1 अनपोर्
1 अनभरवाच्ट
1 अनभिग्य
6 अनलाइन
1 अनवरत
1 अनवार्य
1 अनस्क्रीप्
1 अनस्क्र्याम्बल
28 अना
3 अनाक
4 अनाज
3 अनाज्ञाकारी
4 अनातोत
5 अनाथ
3 अनादि
2 अनावश्यक
18 अनि
7 अनिकाल
3 अनिच्छा
6 अनियमित
3 अनिवार्य
4 अनिश्चितता
65 अनु
5 अनुकरण
5 अनुकुल
20 अनुकूल
18 अनुक्रम
16 अनुक्रमणिका
9 अनुगमन
16 अनुग्रह
11 अनुच्छेद
6 अनुदान
13 अनुप
3 अनुपलब्ध
10 अनुपात
3 अनुप्रयो
29 अनुप्रयोग
2 अनुप्रोग
2 अनुबन्धमा
17 अनुभव
23 अनुमति
13 अनुमान
2 अनुमोदक
5 अनुमोदन
2 अनुमोदित
6 अनुयायी
4 अनुरुप
9 अनुरूप
17 अनुरोध
17 अनुवाद
9 अनुवादक
5 अनुशासन
5 अनुसन्धाता
23 अनुसन्धान
2 अनुसरण
60 अनुसार
5 अनुसूचक
13 अनुहार
4 अनेक
3 अनेकौ
1 अनौंठो
2 अनौठा
2 अनौठो
1 अनौप
20 अन्
7 अन्जुता
6 अन्टा
2 अन्टार्टिका
9 अन्डर
5 अन्डरराइटर
2 अन्डरस्क्रोर
28 अन्त
45 अन्तर
6 अन्तरक्रिया
2 अन्तरवर्तक
6 अन्तराल
5 अन्तरिक्ष
16 अन्तर्
43 अन्तर्गत
3 अन्तर्वाता
16 अन्तिम
32 अन्त्य
3 अन्दाज
4 अन्द्रियास
6 अन्ध
12 अन्धकार
3 अन्धलिपि
14 अन्धा
3 अन्धो
3 अन्ध्यारो
22 अन्न
10 अन्नबलि
4 अन्नबाली
13 अन्ना
32 अन्य
4 अन्यत्र
7 अन्याय
4 अन्योल
2 अन्यौल
9 अन्वेषक
2 अन्वेषण
36 अप
1 अपकर्षक
3 अपडेट
1 अपढनिय
7 अपना
6 अपनाउन
5 अपनाए
9 अपमान
3 अपर
3 अपरहणकर्ता
18 अपराध
9 अपराधी
3 अपरान्ह
3 अपराह्न
5 अपरिचित
3 अपर्ण
4 अपवर्तन
9 अपवाद
4 अपशब्द
3 अपसाला
5 अपहरण
1 अपहरिहार्य
1 अपाचे
1 अपाच्य
5 अपार्
4 अपार्टमेन्ट
1 अपालाचि
6 अपुरे
5 अपेक
7 अपेक्षा
1 अपोक्यालिप्
5 अपोल्
4 अपोल्लोस
14 अप्
3 अप्टिकल
3 अप्टिमा
2 अप्ठयारो
2 अप्ठेरा
3 अप्ठेरो
2 अप्ठ्यारो
4 अप्ना
3 अप्पर
2 अप्पेम
8 अप्रिल
26 अफ
5 अफगानि
6 अफलाइन
3 अफवाह
2 अफश
7 अफसेट
2 अफसोस
8 अफिस
2 अफ्ना
3 अफ्रिकन
16 अफ्रिका
3 अफ्रिकी
2 अफ्रीकन
4 अफ्रीका
26 अब
1 अबदील
3 अबधि
9 अबनेर
1 अबबट्स
1 अबयब
2 अबयव
3 अबरोध
1 अबर्डीन
2 अबशालोम
4 अबस्था
1 अबाउज
2 अबाकन
4 अबाद
1 अबारिम
3 अबारीम
8 अबि
2 अबिउद
2 अबिङ्गडन
2 अबिड्जन
2 अबिद्जान
9 अबिया
7 अबियाह
15 अबी
3 अबीगेल
3 अबीदा
4 अबीनादाब
12 अबीमेलेक
3 अबीराम
3 अबीशग
6 अबीशू
5 अबीशै
3 अबीहू
4 अबीहेल
2 अबुजा
1 अबूझ
3 अबेदनगो
5 अबेद्नगो
19 अब्
2 अब्जर्भिङ
6 अब्जेक्ट
4 अब्दी
2 अब्दुलअजीज
3 अब्दोन
6 अब्बा
3 अब्बी
8 अब्राम
6 अब्राहम
20 अब्राहाम
12 अब्शालोम
2 अभयव
6 अभाज्य
10 अभाव
5 अभावग्रस्त
1 अभाहि
41 अभि
13 अभिकर्ता
14 अभिग्रहण
4 अभिनेता
4 अभिनेत्री
9 अभिप्राय
2 अभिब्यक्त्ति
3 अभिभ
7 अभिभावक
4 अभिमुख
8 अभिमुखिकरण
7 अभिमुखीकरण
3 अभिमूखि
2 अभिमूखीकरण
5 अभियन्ता
17 अभियान
5 अभियोक्ता
5 अभियोग
4 अभिरुचि
3 अभिरुची
13 अभिलेख
4 अभिवादन
16 अभिव्यक्ति
5 अभिव्यक्त्ति
4 अभिशाप
3 अभे
18 अभ्यास
1 अमबेरिइउ
1 अमब्रेलो
5 अमर
3 अमर्याह
11 अमस्याह
3 अमाउसी
4 अमाजोन
10 अमारोक
4 अमालेक
11 अमालेकी
5 अमासा
5 अमि
2 अमित्तैक
5 अमिल
5 अमी
2 अमुर्त
3 अमृतसार
9 अमे
31 अमेरिका
8 अमेरिकी
6 अमेरीका
1 अमोक
4 अमोन
7 अमोरी
14 अम्
6 अम्नोन
5 अम्बाटो
3 अम्ब्रेलो
7 अम्मान
11 अम्मी
4 अम्मीनादाब
3 अम्मीहूद
13 अम्मोन
13 अम्मोनी
3 अम्मोरी
3 अम्राम
2 अम्हर्सट
2 अम्हारिक
5 अयहूदीहरू
2 अयाकुचो
1 अय्यय
2 अय्यर
3 अय्या
12 अय्यूब
17 अर
1 अरक्रोकुर
1 अरचिड
2 अरडाबिल
19 अरब
8 अरबी
1 अरमथ
2 अरव
16 अरा
2 अराउका
4 अराक
2 अराब
4 अराबा
13 अराम
11 अरामी
2 अराराट
12 अरि
2 अरिजोना
4 अरिस्तार्ख
4 अरीएल
14 अरु
3 अरुण
34 अरू
11 अरूहरू
13 अरे
6 अरेबिया
1 अरैयापागस्
5 अरोएर
2 अरोर
5 अरौना
81 अर्
33 अर्का
4 अर्कान्सास
28 अर्को
9 अर्ग
4 अर्घ
4 अर्घबलि
2 अर्चना
8 अर्जे
11 अर्जेन्टिना
6 अर्जेलिया
4 अर्ट
2 अर्टिग्यास
2 अर्डाबिल
32 अर्थ
7 अर्थतन्त्र
3 अर्थात
5 अर्द
15 अर्ध
11 अर्धव्यास
3 अर्नोन
3 अर्न्त
3 अर्पक्षद
6 अर्पण
3 अर्फान
5 अर्ब
5 अर्बा
4 अर्मेनिया
5 अर्योक
6 अर्ल
2 अर्सेट्री
2 अर्सेनिक
20 अल
3 अलं
1 अलअराइमी
3 अलकत्रा
5 अलग
2 अलगोरिदम
5 अलग्ग
4 अलग्याउन
2 अलङ्
2 अलम
7 अलमल
7 अलाइ
3 अलाजुएला
6 अलाबा
5 अलाम
2 अलामोगोर्डो
6 अलास्का
7 अलि
3 अलिक
3 अलिकति
2 अलुम्नाइ
1 अलुम्नी
2 अलेकजाण्डर
1 अलेकज्याणेडर
2 अलेकज्याण्डर
4 अलेक्
3 अलेक्जेन्ड्रिया
1 अलेमायेहु
1 अलोङ्
7 अलोन
1 अलोहा
87 अल्
2 अल्गोरिथम
5 अल्गोरिदम
3 अल्गोरिद्म
2 अल्छी
4 अल्छे
3 अल्जियर्स
8 अल्जेरिया
5 अल्झ
5 अल्झि
6 अल्ट
7 अल्टा
5 अल्टो
19 अल्प
7 अल्पविराम
2 अल्पसंख्यक
5 अल्फ
24 अल्फा
5 अल्बर्ट
9 अल्बानिया
7 अल्बानी
3 अल्बासेट
7 अल्बि
5 अल्बे
11 अल्म
3 अल्मेरिया
5 अल्सन
2 अल्सायोन
13 अव
3 अवकाश
1 अवक्षेपण
3 अवच्
3 अवज्ञा
3 अवतार
11 अवधारणा
20 अवधि
4 अवधी
2 अवनत
4 अवनति
1 अवमुल्यन
1 अवयब
15 अवयव
1 अवरोघ
13 अवरोध
8 अवरोह
1 अवलम्बन
7 अवलोकन
4 अवशेष
6 अवश्य
4 अवस
9 अवसर
3 अवस्थ
27 अवस्था
24 अवस्थित
1 अवहेलना
5 अवि
8 अविश्वासी
6 अवे
2 अवैद
6 अवैध
1 अव्जरभ
2 अव्वी
1 अव्सथा
5 अश
2 अशक्त
1 अशदोद
4 अशपनज
1 अशरेला
1 अशिराह
1 अशिश्नछे
14 अशुद्ध
1 अशुल्
3 अशेर
3 अशेरा
1 अशैय
17 अश्
5 अश्कलोन
5 अश्तारोत
11 अश्दोद
2 अश्लील
3 अश्व
5 अश्वेत
2 अश्शूका
25 अश्शूर
6 अष्ट
9 अष्ट्रिया
10 अष्ट्रेलिया
2 अष्ट्रेलिस
5 अष्ठ
1 अष्प
19 अस
4 असं
1 असक्म
3 असक्ष
12 असक्षम
1 असतत
5 असत्य
1 असनसिअन
4 असन्तुष्टि
14 असफल
13 असफलता
1 असभ्भव
6 असम
10 असमर्थ
8 असमानता
8 असर
14 असल
1 अससाब
3 असहाय
6 असा
5 असाडाबाद
2 असाप
4 असायाह
2 असाहय
5 असाहेल
1 असिंक्रितस
11 असिना
1 असिनिबो
2 असिमितत
1 असिमीत
2 असीम
3 असेभिल
24 अस्
9 अस्ट
8 अस्टाना
5 अस्टिन
2 अस्ट्राखान
3 अस्ट्रिया
7 अस्ट्रेलिया
9 अस्त
5 अस्तव्यस्त
10 अस्ता
4 अस्ताउन
14 अस्तित्व
5 अस्त्र
7 अस्थिरता
6 अस्पताल
15 अस्पष्ट
5 अस्बेस्टस
2 अस्बेस्टोस
2 अस्युत
2 अस्वीकर
7 अस्वीकार
4 अस्वीकृत
2 अस्सिर
3 अस्सी
2 अस्सोस
12 अह
5 अहँ
6 अहंकार
2 अहङ्कार
10 अहज्याह
3 अहम
3 अहमदाबाद
1 अहलाब
2 अहलै
3 अहवा
9 अहवाज
3 अहस्
6 अहा
2 अहाब
5 अहासूरस
1 अहिकमे
4 अहिया
7 अहियाह
3 अहिल
10 अहिले
6 अहिलेसम्म
22 अही
4 अहीकाम
2 अहीतूब
8 अहीतोपेल
3 अहीनोम
7 अहीमास
6 अहीमेलेक
1 अहुएचापन
2 अहुज्
6 अहो
3 अह्रा
4 अह्राउ
5 अह्राए
1 अार्गु
233 आ
3 आँ
7 आँउ
6 आँउदै
7 आँक
6 आँकडा
15 आँख
24 आँखा
10 आँगन
2 आँगान
1 आँघी
1 आँङ्ख
3 आँच
8 आँट
3 आँटा
4 आँधि
8 आँधी
2 आँप
2 आँफै
5 आँर्किड
2 आँशु
5 आँसु
3 आँसू
2 आंकडा
5 आंग
1 आंतप्रेनरशीप
6 आंशिक
1 आंशिय
3 आंशीक
165 आइ
3 आइएयु
5 आइकन
4 आइकोनियम
6 आइटम
2 आइडाहो
11 आइडि
2 आइड्रपर
4 आइत
5 आइतबार
3 आइपिस
9 आइपुगे
2 आइभोरियन
16 आइमाई
2 आइरनवुड
10 आइरहे
4 आइर्स
20 आइस
9 आइसल्यान्ड
3 आइसोबार
17 आइस्ल्यान्ड
95 आई
4 आईआरसी
6 आईएफ
6 आईएम
25 आईडी
12 आईपी
3 आईबागुइ
2 आईभोर
7 आईमाई
9 आईसी
18 आउ
16 आउँ
5 आउँछ
7 आउँद
4 आउँदा
12 आउँदै
7 आउँनेछ
34 आउट
3 आउटरीच
2 आउटलाइङ
4 आउटलुक
4 आउदै
11 आउन
18 आउनु
20 आउने
14 आऊ
16 आए
16 आएका
12 आएको
3 आएर
4 आओ
3 आओयागी
5 आकर्षक
10 आकर्षण
4 आकलन
2 आकश
5 आकांक्ष
5 आकान
26 आकार
43 आकाश
10 आकास
8 आकीश
3 आकृ
11 आकृति
3 आकोर
1 आक्रमक
17 आक्रमण
5 आक्रा
4 आक्रोश
2 आक्वमण
4 आक्षर
1 आक्षेप
1 आक्षेरीक
1 आखमिरी
1 आखरी
8 आखाँ
2 आखिम
9 आखिर
7 आग
1 आगंमन
13 आगत
2 आगनँ
9 आगन्तुक
3 आगम
7 आगमन
15 आगो
1 आग्गुयला
2 आग्युइला
1 आग्रिपा
3 आघात
2 आघि
2 आङ
1 आङ्गुलेम
5 आचरण
1 आचश्यक
1 आचुसी
1 आछ्यान
30 आज
3 आजै
3 आज्ञ
31 आज्ञा
3 आटीरा
12 आठ
2 आड
2 आडम
1 आड्रिएन
3 आणविक
7 आत
4 आतंक
4 आतंकवाद
2 आतकं
2 आतङक
1 आतङिकत
1 आततायी
3 आताद
1 आतिथेय
3 आतिथ्य
4 आतिशबाजी
2 आतेर
3 आत्त
28 आत्म
29 आत्मा
1 आदक
1 आदत
6 आदम
8 आदर
5 आदर्श
9 आदा
15 आदि
8 आदिवासी
3 आदी
3 आदुल्लाम
48 आदेश
1 आदेस
1 आद्यावधिक
2 आद्र
11 आधा
41 आधार
5 आधारभूत
5 आधारशिला
7 आधि
6 आधिकार
6 आधिपत्य
7 आधुनिक
1 आध्यात
14 आन
26 आनन्द
2 आनहोइ
8 आना
4 आनि
1 आनुभ
2 आनुवांशिक
1 आनुषङ्गिक
2 आन्टोनियो
2 आन्तरिक
2 आन्तरीक
7 आन्दोलन
7 आन्द्र
1 आन्धो
1 आन्ध्रमहासागरीय
3 आन्नद
1 आन्हान्गु
4 आप
7 आपत
4 आपत्ति
5 आपद
1 आपराधिक
8 आपस
8 आपूर्ति
1 आपेक्षा
5 आप्रवास
11 आफ
9 आफन्त
12 आफन्तहरू
9 आफु
31 आफू
11 आफै
5 आफैँ
11 आफैं
11 आफ्
3 आफ्त
5 आफ्ना
3 आफ्नी
5 आफ्नै
9 आफ्नो
2 आब
1 आबश्यक्
1 आबस्यक
1 आबादी
3 आबीब
1 आबुर्जो
7 आबे
2 आब्राहाम
14 आम
35 आमा
4 आमासा
5 आमिन
3 आमेन
6 आमोन
3 आमोर
7 आमोस
6 आम्
9 आम्दानी
12 आय
10 आयत
3 आयरल्याण्ड
7 आयरल्यान्ड
2 आयल
20 आयात
7 आयातकर्ता
9 आयाम
5 आयामिक
2 आयाेजना
5 आयु
6 आयो
10 आयोग
13 आयोजक
6 आयोन
3 आयोवा
59 आर
6 आरएल
1 आरओएक्सबी
4 आरक्ष
1 आरजिबिए
1 आरजीबी
3 आरटाशट
3 आरडी
4 आरम
3 आरम्भ
4 आरसि
3 आरह
7 आरा
3 आराद
2 आराधक
9 आराधना
20 आराम
2 आरीम
1 आरोग्
13 आरोप
2 आरोह
6 आरोहण
9 आरोही
30 आर्
31 आर्क
3 आर्काइभ
4 आर्कि
5 आर्किड
3 आर्केड
3 आर्जन
16 आर्ट
3 आर्डेनेस
2 आर्तेमिस
3 आर्थर
2 आर्थिक
4 आर्द्रता
10 आर्म
5 आर्मेन
7 आर्मेनिया
3 आर्मोर
5 आर्श्चय
5 आल
1 आलंकारिक
1 आलङ्कारिक
1 आलिंगन
2 आलिङ्गन
3 आलु
5 आलुबखरा
2 आलूश
4 आलो
6 आलोचक
4 आलोचना
1 आल्गि
1 आल्टजे
2 आल्भेस
9 आव
3 आवज
2 आवधिक
8 आवरण
1 आवशयक
3 आवश्य
12 आवश्यक
13 आवश्यकता
2 आवस्यक
17 आवाज
7 आवास
9 आविष्कार
5 आवृति
4 आवृती
6 आवृत्ति
4 आवेदन
1 आवोमोरी
1 आवोलेफ
2 आव्हान
3 आश
4 आशय
1 आशर्च्य
19 आशा
2 आशावादि
3 आशिर्
6 आशिष
1 आशीर्
8 आशीर्वाद
3 आशीष
2 आशु
6 आशेर
11 आश्
22 आश्चर्य
4 आश्रय
6 आश्रित
3 आश्वासन
7 आस
10 आसन
3 आसनत
3 आसपास
9 आसा
6 आसाप
10 आस्
2 आस्ल्याक्टन
6 आह
8 आहाज
14 आहाब
5 आहार
1 आहुति
3 आह्र
6 आह्वान
271 इ
2 इँट
1 इंतिपुंकु
1 इउटा
1 इउलर2d
23 इएका
31 इएको
3 इएन
4 इएल
7 इएस
3 इएसएस
12 इक
8 इकल
7 इकस
9 इकाइ
1 इकालुइट
5 इकिगा
1 इकुएडर
4 इकोकूलर
2 इकोनोमिक्स
2 इक्केश
1 इक्जामिनर
2 इक्जाम्प्लो
1 इक्युएडर
1 इक्युडर
1 इक्वलीअस
2 इक्वालुइट
9 इक्वि
2 इक्विरेक्ट्याङ्गुलर
3 इक्वेटो
2 इक्वेडर
13 इक्स
3 इगल
3 इगान
1 इगिल्सस्टाओयर
1 इगुवाकु
1 इगुवाजु
5 इगुवाना
6 इग्
2 इग्जामिनर
2 इग्नासियो
13 इङ
10 इङ्
5 इङ्गल्यान्ड
2 इचअन
7 इचि
4 इची
1 इच्चाछ
5 इच्छ
30 इच्छा
25 इज
2 इजकिएल
6 इजरायल
2 इजलास
4 इजा
8 इजाजतपत्र
5 इजि
10 इजिप्ट
3 इजिप्टएअर
5 इजे
4 इज्
5 इज्जत
4 इज्ड
3 इञ्च
3 इञ्जिन
15 इट
7 इटली
7 इटा
4 इटालियन
13 इटाली
4 इटिन्ने
3 इटिस
1 इटेच
6 इटो
3 इट्
9 इट्टा
30 इड
4 इडा
4 इडे
4 इडेन
4 इडो
12 इण्ड
5 इण्डिया
4 इण्डोनेशिया
1 इताक्वाकेसेतुबा
23 इतिहास
2 इत्
2 इत्तै
2 इत्यादि
1 इत्यादी
7 इथ
1 इथकासीन
1 इथबुन्टु
5 इथर
3 इथाइल
2 इथाका
1 इथिओपिअन
8 इथियोपिया
4 इथे
7 इथोपिया
1 इदलाह
1 इदूदो
1 इदूमिआ
3 इद्दो
62 इन
1 इनकर्पोरेटिड
2 इनकार्ना
1 इनक्टि
1 इनक्याप्सु
1 इनग्रार्भ
1 इनचिओन
1 इनटिजर
1 इननेडल
2 इनर्जी
3 इनसेट
4 इना
1 इनाइप्पुम
11 इनार
2 इनिग
5 इनिङ
2 इनिर
2 इनिसिय
14 इनु
16 इने
13 इनेछ
5 इनो
90 इन्
6 इन्क
13 इन्कर्पोरेटिड
2 इन्कर्पोरेटेड
3 इन्गर्सल
7 इन्च
23 इन्छ
15 इन्जिन
9 इन्जिनियर
4 इन्जिनीयर
17 इन्ट
27 इन्टर
8 इन्टरनेट
3 इन्टरन्यासनल
19 इन्टरफेस
5 इन्टरलेस
2 इन्टर्नेट
2 इन्टर्नेसनल
2 इन्टिगर
3 इन्टिग्रल
2 इन्टिग्रेसन
9 इन्टिजर
4 इन्टेजर
6 इन्टेन्ट
5 इन्टेल
3 इन्टेलोजिक
2 इन्ट्रोपी
25 इन्ड
4 इन्डस
9 इन्डियन
9 इन्डियाना
8 इन्डेन्ट
6 इन्डोनेशिया
2 इन्डोनेसियन
10 इन्डोनेसिया
5 इन्द्र
5 इन्द्रेणी
3 इन्धन
8 इन्फो
3 इन्भेस्ट
30 इन्स
2 इन्सिडेन्स
3 इन्सेप्शन
4 इन्सेम्बल
3 इन्स्टाग्राम
2 इन्स्ट्रुमेन्ट
2 इप
1 इपाफानि
3 इपाफ्रास
2 इपाफ्रोडाइटस
5 इपि
2 इपिट्रोकोइड
2 इपिफानी
6 इपिफ्यानी
1 इपीफानी
1 इपेनितस
6 इप्
3 इफ
2 इफानि
1 इफिसिय
2 इफेक्
2 इफेट
1 इफेमेरिड्स
5 इफ्
11 इबा
2 इबालसान
1 इबिजा
1 इबिबिओ
3 इबेका
2 इबेरिया
4 इब्
3 इब्सान
4 इभ
6 इभर
3 इभरेउक्स
3 इभर्री
7 इभा
7 इभान्स
1 इभेलेथ
6 इभो
11 इभोल्युसन
2 इभ्यापोरेटर
11 इम
1 इमफन्टेयन
1 इमर्शन
4 इमाक्स
3 इमानदार
1 इमान्दरि
5 इमान्दार
6 इमान्दारी
1 इमान्दीर
3 इमाम
3 इमिरेट्स
3 इमिलिया
5 इमुलेटर
2 इमुलेसन
1 इमुल्सन
4 इमेज
18 इमेल
8 इमोजी
2 इमोटिकन
1 इमोटिकॉन्स
18 इम्
2 इम्पेरिया
4 इम्प्याथी
2 इम्बोस
4 इम्मानुएल
3 इम्मेर
2 इम्लाह
5 इयर
21 इया
6 इयु
22 इयो
1 इय्ये
12 इर
1 इरडाल्सजो
1 इरवेस्ड
15 इरहेको
5 इरा
6 इराक
13 इरान
2 इरानसाहर
1 इरास्टस
1 इरास्तस
7 इरि
3 इरिक
5 इरिट्
1 इरेबस
13 इरो
7 इर्
5 इर्कुट्स्क
1 इर्कुस्तस्क
1 इर्थिनि
2 इर्फुर्ट
3 इर्भिङ
1 इर्रनो
2 इर्रिइ
2 इर्लेनमेयर
1 इर्श्वर
4 इर्ष्या
22 इल
1 इलयुजन
7 इला
8 इलाका
4 इलि
7 इलिनोइ
4 इलिनोई
4 इलीशिबा
4 इलुमास
2 इलुमिनेटिङ
6 इलेक्ट्रिक
11 इलेक्ट्रो
4 इलेस
1 इलोभ्
1 इल्माजोकि
1 इल्युस्
1 इल्योट
1 इल्लयोट
1 इल्लिरिकम
4 इल्स
5 इवा
4 इवाते
1 इवोजि
1 इव्वा
2 इश
5 इशारा
2 इशि
1 इशेमेस
11 इश्माएल
2 इश्वर
3 इष्टतम
28 इस
3 इसके
10 इसहाक
1 इसाफजोरूर
5 इसाबेल
3 इसारा
1 इसाहक
1 इसाहाक
3 इसि
1 इसिंगिरो
1 इसिगाकिजि
1 इसियोलो
1 इसुर्डि
2 इसेइ
7 इसेन
3 इसेर
3 इसो
25 इस्
2 इस्कारयोत
2 इस्कारियोत
2 इस्कोन्डिडो
19 इस्ट
7 इस्टोनिया
2 इस्ट्राना
5 इस्तिकलोल
2 इस्पेरान्तो
2 इस्फान्ड
6 इस्रएल
31 इस्राएल
31 इस्राएली
9 इस्ला
4 इस्लामाबाद
2 इस्सकारका
4 इस्साकार
3 इस्साखार
198 ई
3 ईँट
5 ईं
7 ईंटा
3 ईंन
2 ईकाबोद
1 ईकेबुकुरु
1 ईगारप
1 ईङ्गलि
1 ईच्छा
3 ईजाजत
5 ईजेबेल
4 ईजेसन
6 ईटा
1 ईटिमेस्गट्
1 ईड्गर
1 ईतामर
5 ईतामार
2 ईतिहास
2 ईत्तै
1 ईत्यादि
2 ईथर
2 ईथियोपिया
15 ईन
1 ईनफेडल
1 ईनुक्जु
22 ईन्
5 ईन्टर
4 ईन्डिया
3 ईन्डोने
2 ईन्फ
3 ईन्स्टिच्युट
1 ईप्सिलन
1 ईफानि
1 ईफेट
4 ईभ
5 ईम
5 ईमानदार
3 ईमान्दार
5 ईम्
2 ईयूलर
3 ईरा
2 ईराद
1 ईर्षलु
1 ईर्ष्य
4 ईर्ष्या
6 ईल
1 ईलहेउस
1 ईलोइलो
1 ईलोरिन
1 ईल्लसट्र
1 ईशारा
1 ईशोद
6 ईश्बोशेत
8 ईश्वर
6 ईष्ट
2 ईष्या
8 ईस
227 उ
27 उँ
18 उँछ
46 उँछन्
4 उँद
44 उँदछ
14 उँदा
21 उँदै
14 उँदैन
11 उँदैनन्
30 उँनु
18 उँनेछु
5 उँभो
1 उंम्र
1 उइघूर
3 उक
3 उकालो
2 उकास
3 उकासे
3 उकास्न
10 उक्
13 उक्ल
3 उक्साउन
2 उक्साए
6 उखान
4 उखाल्न
2 उखु
9 उखेलि
1 उगेलि
1 उगेल्न
4 उग्राउँ
10 उघार
3 उघ्
2 उघ्रिए
5 उङ
1 उङ्ग्यी
17 उचाइ
4 उचाई
1 उचाउल
8 उचाल
9 उचालि
3 उचाल्न
3 उचित
34 उच्च
2 उच्चारण
1 उच्छेद
1 उच्यालो
4 उछिट
5 उछिन
16 उज
2 उजागर
5 उजाड
3 उजि
2 उजुङ
3 उजुरी
5 उज्
13 उज्ज
7 उज्जा
5 उज्जाह
8 उज्जियाह
4 उज्जीएल
4 उज्बेकिस्तान
4 उज्याला
12 उज्यालो
2 उज्वेक
2 उज्होरोड
1 उझिण
1 उझ्होरोट
1 उटसुनो
1 उटाह
1 उटुएडो
1 उटोक
1 उट्जबर्जर
1 उट्टरडिट
1 उट्रेचाट
36 उठ
15 उठा
15 उठाइ
16 उठाउ
7 उठाउनु
10 उठाउने
7 उठाए
4 उठि
10 उठे
25 उठ्
4 उठ्छ
5 उठ्दै
4 उठ्नेछ
59 उड
3 उडन्त
5 उडा
15 उडाइ
4 उडाए
4 उडान
4 उडि
4 उडिरहे
4 उडे
2 उड्डिन
2 उड्ययन
2 उढ
3 उढाए
4 उता
11 उतार
3 उतारि
3 उति
31 उत्
4 उत्कर्ष
7 उत्कृष्ट
4 उत्खनन
4 उत्तम
59 उत्तर
9 उत्तराधिकारी
3 उत्ति
3 उत्ते
6 उत्तेजना
4 उत्थान
3 उत्पति
5 उत्पत्ति
6 उत्पन्न
14 उत्पादक
22 उत्पादन
5 उत्पीडन
2 उत्प्लव
4 उत्प्लवान
7 उत्प्लाव
3 उत्रनु
2 उत्रिए
4 उत्रे
4 उत्सर्जन
11 उत्सव
14 उत्साह
6 उत्सुक
3 उथ
2 उथलपु
4 उद
9 उदछ
3 उदय
29 उदा
5 उदाउन
8 उदार
3 उदासी
6 उदासीन
17 उदाहरण
1 उदेइद
3 उदेक
7 उदेश्य
14 उदै
5 उदैछ
10 उद्
2 उद्गम
3 उद्घाटन
4 उद्घोष
4 उद्दाहरण
16 उद्देश्य
11 उद्धरण
19 उद्धार
5 उद्धेश्य
13 उद्भिद
12 उद्यम
3 उद्यान
20 उद्योग
2 उधारो
1 उधुय
4 उध्या
55 उन
10 उनका
1 उनन्तिसौ
2 उनन्तीस
1 उनन्सय
5 उना
1 उनान्सय
15 उनि
25 उनी
9 उनीहरु
24 उनीहरू
28 उनु
15 उने
37 उनेछु
7 उनै
29 उन्
2 उन्ड्
5 उन्नत
4 उन्नतांश
4 उन्नति
2 उन्नयन
4 उन्नाइस
2 उन्नाईस
3 उन्माद
4 उन्मूलन
114 उप
43 उपकरण
5 उपकरणटिप
18 उपकरणपट्टी
9 उपग्रह
6 उपचार
4 उपजोन
6 उपत्यका
10 उपदेश
6 उपदेशक
2 उपद्र्याहा
3 उपनगर
11 उपनाम
10 उपनिवेश
3 उपन्यास
5 उपफोल्डर
11 उपभोक्ता
2 उपयग
13 उपयोग
6 उपयोगिता
10 उपर
16 उपलब्ध
5 उपलब्धि
3 उपवास
7 उपशाखा
8 उपसर्ग
5 उपस्थि
10 उपस्थिति
12 उपहार
3 उपहास
7 उपा
2 उपाधि
2 उपाध्यक्ष
7 उपाय
3 उपासकहरू
3 उपासना
7 उपेक्षा
4 उपेक्षित
5 उप्क
5 उप्ज
4 उफ
3 उफार्
22 उफ्र
2 उबन्टु
1 उबुन्टु
1 उबुन्ट्
5 उबे
21 उब्ज
3 उब्जनी
7 उब्जाउ
3 उब्रिए
4 उब्रे
11 उभ
34 उभि
5 उभिई
11 उभिए
6 उभिने
5 उभिन्छ
9 उभिरहे
4 उभ्याइ
5 उभ्याउन
3 उम
3 उमर
2 उमाल्
4 उमे
2 उमेदवार
14 उमेर
5 उम्
6 उम्कन
2 उम्काउने
3 उम्किए
3 उम्के
7 उम्मेदवार
6 उम्रन
4 उम्रने
18 उम्रि
5 उम्रे
5 उम्ल
1 उम्लि
6 उर
2 उरर्जबर्ग
5 उरा
9 उरियाह
13 उरी
4 उरुग्वे
1 उरुम्
3 उरूग्वे
2 उरेले
13 उर्
3 उर्जा
4 उर्ध्व
4 उर्ल
2 उर्वरापन
13 उल
1 उलंङ्गन
1 उलघंन
1 उलङ्गन
3 उलङ्घन
1 उलनबटार
1 उलब्ध
6 उला
3 उलु
1 उलेनुम्रे
10 उल्
28 उल्ट
8 उल्टा
6 उल्टाउन
9 उल्टाउनुहोस्
2 उल्येख
3 उल्लंघन
2 उल्लघन
4 उल्लङ्घन
3 उल्लास
7 उल्लेख
5 उवा
3 उषाकाल
4 उष्ण
47 उस
10 उसको
1 उसटिचे
3 उसहुअया
2 उसाक
3 उसिन
3 उसु
3 उसे
11 उसै
12 उस्
3 उस्ट
3 उहँ
6 उहा
48 उहाँ
3 उहां
3 उहि
4 उही
72 ऊ
15 ऊँट
4 ऊँठ
1 ऊच्च
4 ऊज
4 ऊट
1 ऊत्पावन
2 ऊत्प्लाव
1 ऊत्म्
11 ऊन
3 ऊनी
12 ऊन्
1 ऊम्बु
5 ऊर
5 ऊरियाह
6 ऊरी
7 ऊर्जा
3 ऊश
1 ऊहापोह
25 ऋण
7 ऋणदाता
10 ऋणपत्र
8 ऋतु
1 ऋषि
1 ऋेट
405 ए
6 एँ
2 एअर्स
3 एआर
3 एइ
2 एइकेन
1 एइबोनिटो
1 एइरुनेप
1 एउट
17 एउटा
3 एउटी
4 एउटै
1 एएनएन
1 एएनटी
1 एएफबि
1 एएफबी
1 एएफ्बि
1 एएमपी
5 एएस
131 एक
4 एकअर्का
11 एकजना
7 एकता
4 एकत्र
3 एकनास
3 एकपटक
2 एकरुपता
5 एकल
4 एकस्व
114 एका
20 एकाइ
9 एकाई
2 एकाटेरिङ्गबर्ग
5 एकार्का
8 एकी
5 एकीकरण
4 एकुआना
2 एकेडेमी
17 एकै
3 एकैपटक
161 एको
21 एक्
8 एक्का
3 एक्काइसौ
9 एक्ट
9 एक्टिभ
2 एक्टोप्लाज्
2 एक्ट्रेमाडुरा
2 एक्तिसौ
2 एक्यबद्धता
6 एक्रिगेटर
10 एक्रोन
3 एक्लै
6 एक्वा
2 एक्विजिसन
89 एक्स
3 एक्सएसएल
2 एक्सनएड
3 एक्सपोजर
2 एक्सपोनेन्ट
6 एक्सप्रेस
3 एक्सप्लोरर
4 एक्सेल
4 एक्सोडस
5 एग
2 एगनस
1 एगभेकिनट
1 एगिल्सटाउइर
3 एगुएडा
2 एगुएडिला
1 एगुनि
1 एगेगिक
1 एगेडेस्मि
1 एगोगो
1 एगोनकि
12 एग्
