1 !
1 "
1 #
1 $
1 %
1 &
1 '
1 (
1 )
1 *
1 +
1 ,
1 -
1 .
51 0
28 00
45 000
24 000ක්
4 007
16 01
17 02
16 03
7 04
5 05
11 06
11 07
10 08
11 09
1 0LG
2 0x
14 0ක්
242 1
135 10
32 100
9 1000
5 106
5 107
7 108
64 11
9 110
89 12
9 120
3 123456789
7 125
85 13
71 14
6 144
8 147
88 15
12 150
81 16
69 17
5 1700
6 174
4 177
70 18
10 180
7 187
126 19
7 195
11 196
5 1977
12 199
2 1cHF
19 1x
308 2
106 20
36 200
11 2000
38 21
37 22
37 23
5 238
52 24
5 243
43 25
14 250
47 26
43 27
36 28
38 29
8 2C
7 2F
3 2කක
230 3
69 30
15 300
20 31
20 32
35 33
30 34
2 3420877
39 35
34 36
2 369
33 37
30 38
26 39
4 3A
17 3cH00
4 3දෙනා
4 3න
214 4
64 40
12 400
4 409
10 41
22 42
27 43
19 44
36 45
26 46
29 47
30 48
37 49
7 4cH
4 4x
4 4දෙනා
3 4ර
2 4—2
206 5
64 50
28 500
11 5000
7 51
12 52
4 54
22 55
13 56
10 57
23 58
26 59
187 6
35 60
11 600
8 61
8 62
8 63
6 64
35 65
5 650
13 66
20 67
26 68
26 69
105 7
28 70
8 700
10 71
18 72
7 73
8 74
19 75
4 750
17 76
26 77
16 78
30 79
1 7saa
142 8
42 80
10 800
8 815
6 83
6 84
10 85
12 86
22 87
14 88
28 89
2 89P13
64 9
32 90
6 900
9 91
6 911
4 921
15 93
17 94
14 95
10 96
23 97
21 98
6 984
4 987
34 99
1 9ICT0
3 9WM
1 :
1 ;
1 <
1 =
1 >
1 ?
1 @
167 A
6 AB
2 ABCDEFGHIJK
16 AC
3 ACP
9 AD
5 AE
1 AF2A
3 AI
1 AJUL
20 AL
3 ALL
10 AM
15 AN
3 AND
11 AP
1 AQE
19 AR
3 ARC
16 AS
17 AT
9 AV
5 Aa
3 Aba
13 Ac
2 Accepted
3 Act
6 Action
13 Ad
5 Add
1 Aeol
1 Afg
1 AfidC2N
2 Africa
5 After
6 Ag
3 Ah
7 Air
3 AirDateon
1 AisleR
3 Ak
2 Akonadi
18 Al
3 AlCA
2 Albert
6 Ale
5 Alex
10 All
2 Alpha
3 Alsa
7 Alt
3 AltaVista
11 Am
30 An
3 Ana
11 And
4 Andre
3 Angband
4 Angel
3 Any
5 Ap
2 Apolog
10 App
3 April
40 Ar
4 Arab
7 Arc
3 Ard
3 Arguments
6 Arm
2 Arthur
16 As
2 Asperg
2 Assault
5 At
5 Ath
3 Atlan
5 Atta
6 Au
2 Aucun
2 Audacity
3 Audi
3 Aug
3 Aur
3 Austr
3 Author
3 Auto
3 Automatic
3 Av
4 Ava
4 Ave
1 Axe
4 Az
4 Aza
4 Azar
1 Aña
1 A—R—6—3—0—
143 B
1 B9E
4 BA
4 BB
1 BFF4E
1 BHL
6 BI
2 BL
11 BM
3 BMP
7 BO
1 BRAZ
1 BRB
2 BRM
1 BRU
5 BS
4 BSD
1 BUUBH
15 Ba
10 Back
3 Bagg
5 Bah
8 Ban
4 Band
6 Banner
14 Bar
7 Bas
5 Bat
1 BbCcDdEeFfGgHhIiJjKkLlMmNnOoPpQqRrSsTtUuVvWwXxYyZz0
25 Be
2 Behavi
5 Bel
12 Ben
8 Ber
3 Bern
3 Bett
2 Bhā
15 Bi
2 Birth
9 Bit
17 Bl
6 Black
5 Block
6 Blue
45 Bo
3 Boi
6 Book
3 Bot
3 Box
25 Br
4 Brad
10 Bran
8 Branson
4 Brea
2 Britt
9 Bro
2 Brushes
10 Bsize
13 Bu
5 Bud
7 Bur
10 Bus
14 But
6 By
11 Byte
1 Bén
160 C
12 CA
3 CAP
3 CB
14 CC
7 CD
5 CDC
11 CE
3 CF
1 CGY
5 CI
4 CIA
3 CIF
4 CL
3 CLA
2 CMYK
1 CNRTL
14 CO
3 COD
7 COM
3 CP
4 CPU
11 CR
2 CREATIO
4 CS
3 CSI
6 CT
2 CURRENT
24 Ca
2 Cadillac
15 Cal
2 Caledonia
5 Call
6 Cam
14 Can
8 Cap
21 Car
6 Card
2 Carnac
2 Cascad
2 Cassie
6 Cat
2 Catalan
2 Catalog
2 Category
3 Ce
4 Cent
1 Cersei
5 Ch
21 Cha
9 Chan
4 Change
13 Char
4 Chat
14 Che
4 Check
18 Chi
6 Cho
6 Christ
3 Chun
5 Ci
6 Cl
2 Clark
3 Class
5 Clear
4 Cli
2 Cmd
1 Cntrl
34 Co
10 Col
5 Color
2 Column
9 Com
4 Command
419 Comment
2 Commun
11 Comp
24 Con
5 Config
2 Conklin
5 Connec
4 Conner
4 Control
6 Coo
35 Coptic
3 Copy
16 Cor
4 Corne
4 Corvin
5 Count
7 Cr
7 Cra
4 Create
3 Crew
5 Cris
1 Ctrl
10 Cu
4 Cur
3 Current
2 Cyb
2 Cyp
1 Cô
121 D
15 DA
8 DB
20 DC
4 DD
14 DE
12 DI
3 DJ
5 DL
3 DMV
5 DN
3 DNA
17 DO
2 DPI
2 DQ
5 DR
3 DS
3 DSP
6 DU
6 DV
1 DWL
1 DZG
7 Da
5 Dad
3 Dai
5 Dam
7 Dan
3 Daniel
6 Dar
3 Date
2 David
4 Daw
7 Day
26 De
3 Dead
7 Dec
3 December
3 Dei
14 Del
4 Dem
8 Den
6 Des
2 Describes
22 Description
2 Designer
2 Desktop
10 Dev
2 Develo
10 Di
7 Dia
4 Dick
4 Dictionary
4 Dig
5 Dil
6 Dir
3 Direction
10 Dis
2 Disintegra
2 Divide
1 DjVu
2 Djibouti
20 Do
4 Doc
4 Document
2 Dodge
4 Doe
2 Dolphin
6 Dom
2 Dominic
10 Don
4 Dor
2 Dothrak
7 Down
16 Dr
2 Dreyfus
8 Du
7 Dum
3 Dun
4 Dur
3 Dwar
3 Dy
1 Dô
1 Düsseldorf
129 E
1 E6F
8 ED
6 EG
7 EI
6 EL
5 EM
9 EN
4 EP
19 ER
5 ES
3 ESendOptions
1 EXA
2 EXR
3 Ea
5 East
8 Ec
2 Eclipse
7 Ed
11 Edit
5 Ef
3 Egypt
6 Ei
10 El
4 Ele
10 Em
3 Emacs
3 Empathy
14 En
2 Engel
4 Engine
2 English
4 Ep
5 Epi
2 Equa
3 Error
6 Es
5 Esf
3 Est
2 Ethio
37 Ethiopian
3 Euro
4 Every
3 Evil
25 Ex
8 Exec
2 Expression
1 Eටැක
1 E∙P∙නිලධ
1 E∙p
112 F
1 F50B
6 FA
3 FB
3 FBI
3 FC
2 FEMA
12 FF
1 FHP450S
2 FIFO
3 FILE
1 FISH
1 FLASH
3 FM
5 FO
4 FP
1 FREE
5 FS
5 FT
5 FTP
3 FVWM
3 FX
15 Fa
3 Face
3 Fair
2 Fals
3 Fan
11 Far
2 Farvardin
3 Fast
4 Fav
11 Fe
2 February
8 Fer
4 Fetch
16 Fi
8 File
8 Fire
6 First
5 Fish
3 Fitz
3 Fix
13 Fl
6 Fo
5 Focus
6 Font
4 Foo
17 For
4 Fort
13 Fr
4 Frank
8 Fre
4 Fred
10 Free
3 French
8 Fri
2 Front
11 Fu
4 Fun
94 G
1 G4S
13 GA
3 GB
1 GDG
12 GE
1 GGOT
4 GH
12 GI
8 GL
6 GM
4 GNOME
1 GNU
5 GO
12 GP
9 GR
4 GS
3 GTK
5 GUI
1 GZA
27 Ga
3 Gab
3 Gad
2 Galeon
4 Game
6 Gau
10 Ge
10 Gen
3 General
149 GenericName
2 George
2 German
4 Get
9 Gi
3 GiB
3 Gif
3 Gil
3 Gir
7 Girlhouse
2 Gisela
5 Gla
5 Glo
4 Gn
2 Gnome
24 Go
4 God
2 Golem
2 Goneril
3 Good
5 Google
18 Gr
12 Gra
5 Gree
5 Group
12 Gu
2 Guadeloupe
5 Gui
2 Guinea
5 Gun
3 Guy
3 Gw
3 Gyeong
1 Győr
94 H
7 HA
6 HD
5 HE
5 HI
2 HIVE
9 HO
3 HP
5 HR
3 HTML
2 HTTP
30 Ha
9 Ham
5 Hand
3 Hans
13 Har
5 Hard
5 Hat
3 Hau
2 Hawlwadig
4 Haz
22 He
2 Hebrew
6 Hel
3 Help
2 Hendri
3 Hendry
2 Hepta
11 Her
4 Hero
2 Hetero
2 Hexadecimal
11 Hi
1 Hjorr
32 Ho
6 Hob
2 Holloway
2 Horiz
5 Hot
6 How
2 Html
5 Hum
3 Hyper
1 Häc
116 I
1 I2O
1 I6d
3 IBM
7 IC
2 ICCCM
3 ICE
5 ICU
7 ID
5 IE
2 IEEE
5 IG
7 II
7 IL
8 IM
4 INS
8 IO
15 IP
11 IR
3 IRS
23 IS
11 IT
4 Ice
6 Id
1 Ieee
1 Iggy
5 Im
4 Image
3 Imp
31 In
4 Inc
11 Ind
28 Indian
6 Insert
6 Int
10 Inter
5 Io
1 Iqa
16 Is
3 Iso
5 It
3 Ivo
48 J
2 J2ME
2 JFK
5 JP
1 JTTF
16 Ja
2 Jabber
2 Jadalla
2 Jaime
3 Jake
3 Jan
3 Jane
3 Janny
2 January
5 Java
18 Je
3 Jeeves
5 Jen
5 Jeremy
13 Jo
6 Joe
2 Joeල
6 John
10 Ju
6 Jum
4 Jun
176 K
4 KA
4 KB
3 KCM
1 KCertP
11 KDE
1 KDM
1 KDesktopI
2 KDevCSharpSup
3 KDevJavaSupport
2 KHelpC
5 KHot
1 KICK
2 KITT
2 KInfoC
1 KLASSIF
1 KLibLoa
2 KMenu
5 KNIGHT
1 KNOCKI
2 KNotify
7 KS
7 KSI
3 KSys
2 KTTS
14 Ka
2 Kambay
6 Kar
1 Keckw
3 Keefe
2 Kei
6 Ken
2 Keramik
7 Key
4 Kha
7 Khal
3 Kho
4 Khordad
11 Ki
4 Kil
6 Kin
3 Kings
5 Kit
2 Klipper
1 Kluepf
3 Kn
4 Knee
4 Kno
13 Ko
2 Konqi
3 Konqueror
5 Kos
3 Kr
4 Kra
1 Ktx
5 Ku
2 Kurt
1 Kwaj
1 Kār
31 L
15 LA
3 LAPD
1 LBC
1 LBJ
3 LC
3 LD
14 LE
3 LES
3 LF
1 LIKE
2 LISa
2 LJ
3 LK
11 LL
3 LM
4 LO
2 LP
3 LSB
3 LT
4 LWM
3 LX
2 LZ
27 La
3 Lab
3 Labeaux
8 Label
3 Lan
3 Land
3 Lang
5 Lannister
6 Lar
2 Latvia
2 Lauren
3 Law
3 Layer
35 Le
4 Leb
2 Lensher
4 Les
2 Lesotho
3 Let
2 Leviosa
21 Li
4 Liber
2 Libya
3 License
4 Light
6 Lim
13 Lin
4 List
3 Lit
2 Lithuania
3 Liz
1 Ljublj
1 LlC
2 Ln
23 Lo
6 Loca
6 Lock
3 Log
3 Loir
6 Long
4 Look
3 Louis
2 Lt
24 Lu
7 Luc
3 Lup
1 Lv2r
6 Ly
2 Lynx
2 Lé
1 Lóp
1 L∙A∙ප්
99 M
19 MA
5 MAIL
6 MAN
7 MB
7 MC
4 MD
11 ME
2 MHz
16 MI
5 ML
6 MO
14 MP
3 MR
3 MSB
2 MSN
4 MU
28 Ma
19 Mac
2 Macedonia
5 Mad
2 Madagascar
12 Mag
10 Mah
3 Mai
5 Mail
3 Maj
12 Mal
2 Malawi
2 Maldives
4 Mali
19 Man
5 Manager
37 Mar
4 Marg
4 Martin
3 Mass
4 Mat
6 Matt
2 Mauritania
2 Mauritius
3 Maxim
8 May
8 Mc
6 McC
16 Me
2 Mebibyte
5 Med
5 Meeting
5 Meh
5 Men
13 Mer
8 Mes
5 Message
5 Meta
2 Mexico
36 Mi
4 Mia
3 Micro
7 Mid
10 Min
2 Miquelon
5 Mis
2 Miscellaneous
4 Mix
24 Mo
4 Mocking
7 Mod
3 Mom
18 Mon
5 Monte
2 Montserrat
13 Mor
4 Mord
2 Morocco
2 Motif
4 Mount
2 Mozamb
2 Mozilla
2 Mp3
5 Mr
3 Mrs
2 Mr∙කෝල්
1 Mssr
6 Mu
2 Mueller
4 Multi
4 Mun
4 Mur
7 Mus
3 Mut
10 My
2 Myanmar
2 Māg
62 N
5 NA
38 NAME
3 NAS
6 NAT
1 NBC
3 NC
4 ND
14 NE
1 NFL
14 NG
4 NN
3 NNA
8 NO
1 NRY
4 NS
4 NSA
15 NT
7 NY
17 Na
1020 Name
2 Namibia
2 Nauru
3 Navig
1 Ndikuw
1 Ndj
18 Ne
2 Neils
3 Nepomu
14 Net
3 Neundorf
7 Nev
22 New
26 Ni
5 Nico
22 No
6 None
7 Nor
4 North
7 Not
4 Note
4 Nova
3 November
3 Novo
4 Nu
6 Num
1 Nyir
67 O
1 O1S
11 OC
1 ODBC
3 OF
3 OK
6 OL
4 OM
12 ON
4 OP
10 OR
16 OS
5 OU
1 OXY
4 Object
5 Oc
4 October
7 Of
4 Off
2 Oh
4 Ok
2 Olivia
1 Omnicorp
9 On
7 Op
9 Open
2 Opposite
3 Opti
15 Or
2 Ordibehesht
3 Org
2 Organize
4 Original
5 Os
5 Other
3 Ou
6 Out
4 Ow
4 Ox
108 P
18 PA
2 PACK
3 PB
11 PC
4 PCI
8 PD
4 PIC
3 PID
1 PILOT
3 PIM
3 PIN
2 PKCS
1 PLET
12 PM
3 PNG
2 PNM
5 PO
1 PQRSTUVWXYZ
11 PR
9 PT
1 PUF
1 PVC
1 PWD
31 Pa
5 Pal
4 Palmer
4 Pam
11 Pan
16 Par
4 Pas
5 Pat
2 Patriot
5 Paul
16 Pe
6 Pea
9 Pen
11 Per
3 Perfect
2 Pergotti
3 Pfeiffer
3 Pg
8 Ph
9 Phil
9 Pho
14 Pi
4 Pin
5 Pip
2 Pitcairn
3 Pix
8 Pl
3 Planet
2 Plasmoids
8 Play
2 Plugin
1 Pmt
20 Po
4 Pol
3 Pop
8 Port
3 Posi
2 Posses
3 Post
4 Power
13 Pr
10 Pre
9 Pri
3 Priority
24 Pro
4 Property
3 Pu
3 Pur
3 Put
5 Py
3 Python
1 Pâ
18 Q
2 QEdje
1 QJackCtl
1 QNB
1 QPL
1 QRH
1 QRZ
2 QT
1 QWS
1 Qadisiyy
1 Qmamec
2 Qt
4 Qu
2 Quartz
8 Que
66 Query
11 Qui
1 Qyz
38 R
22 RA
7 RC
5 RD
8 RE
2 RF
4 RGB
1 RHANITRATE
12 RI
1 RLY
5 RN
10 RO
3 ROM
3 RPG
1 RPL
5 RR
8 RS
4 RSS
19 RT
1 RUF
4 RV
2 RW
3 RX
1 RZA
38 Ra
2 Rainbow
4 Raj
4 Ran
3 Rat
5 Ray
58 Re
2 Ready
4 Rec
6 Red
4 Ref
5 Reg
5 Rei
2 Remote
5 Rep
9 Res
3 Rh
2 Rhae
22 Ri
5 Rid
31 Ro
6 Rob
4 Robo
3 Rod
2 Rogue
3 Root
3 Rosa
4 Roy
7 Ru
3 Ruby
4 Runner
2 Russia
2 Rwanda
1 Rwenzo
201 S
8 SA
4 SAR
3 SAS
5 SC
4 SD
16 SE
4 SEC
3 SHA
1 SHERLOQ
5 SHI
6 SI
4 SIL
3 SL
5 SM
3 SMS
1 SNR
5 SO
12 SP
2 SQL
15 SS
5 SSL
4 SSR
10 ST
2 START
6 SU
3 SUV
7 SV
3 SWAT
32 Sa
3 Sab
3 Saf
3 Sala
8 Sam
2 Samuel
13 San
2 Sapphire
23 Sc
2 Scaveng
2 Schafe
3 Scheduler
3 Schn
2 Scorpion
3 Scot
4 Scr
15 Screen
5 Script
1 SdMmc
17 Se
4 Sea
12 Search
5 Sec
3 Second
3 Sei
5 Sel
7 Sen
4 Sep
5 Ser
3 Service
3 Set
2 Seychelles
4 Sh
22 Sha
2 Shahrivar
12 She
4 Shell
9 Shi
8 Short
4 Show
3 Shr
2 Shvat
24 Si
6 Sin
5 Size
3 Ski
3 Sky
9 Sl
2 Slide
3 Slo
2 Slovenia
5 Sm
3 Sni
13 So
10 Socket
3 Soft
9 Sol
4 Som
4 Some
6 Sort
4 Source
5 South
19 Sp
5 Space
2 Spoon
2 Sprite
1 Sqrt
5 Squ
3 Sri
16 St
10 Sta
5 Stack
4 Stan
8 Star
6 Start
4 Status
11 Ste
7 Step
4 Steve
2 Storage
7 Stu
7 Su
8 Sub
3 Sul
2 Summer
9 Sun
8 Sup
8 Sur
9 Sw
2 Switch
7 Sy
2 Sycoca
3 Syl
5 Synth
2 Syria
2 System
100 T
9 TA
6 TC
2 TERM
8 TH
10 TI
1 TLATESTUPDATE
1 TLS
4 TM
9 TO
5 TP
11 TR
9 TS
3 TT
3 TTY
6 TU
8 TV
4 TWM
19 Ta
3 Tachyon
4 Tag
3 Tah
4 Tai
5 Tam
6 Tan
2 Targa
18 Te
5 Tech
3 Tel
4 Temp
3 Ten
5 Ter
4 Term
3 Territ
3 Text
21 Th
4 Thank
28 The
3 This
6 Tho
7 Thu
17 Ti
4 Tim
9 Time
3 Tip
4 Tir
7 Title
37 To
3 Tob
7 Tom
5 Tool
4 Toretto
2 Torto
2 Touch
16 Tr
10 Tra
6 Trans
10 Tri
4 Truther
11 Tu
4 Turk
3 Turn
2 Turtle
3 Tux
4 Tw
5 Ty
7 Type
60 U
1 UAWC
1 UDP
3 UE
4 UID
7 UN
2 UNIX
4 UP
5 UR
8 URL
12 US
4 UT
1 UUUUU
2 Ukrain
2 Um
12 Un
4 Under
5 Unit
3 Univers
3 Unknown
8 Up
8 Ur
4 Us
9 Use
6 User
3 Uz
3 U∙S
53 V
3 VA
1 VFR
9 VI
2 VILLA
2 VOI
1 VOX
7 VR
5 VT
9 Va
6 Val
4 Van
2 Vanowen
10 Ve
16 Ver
27 Vi
2 Vickers
2 Victor
2 Video
4 View
2 Visited
3 Vm
11 Vo
75 W
8 WA
2 WCKD
1 WDCJ
2 WHIMPE
5 WI
19 WM
2 WWW
15 Wa
4 Wai
9 Wal
8 Wall
9 War
9 We
2 Weaver
9 Web
3 Week
5 West
4 Wha
5 What
2 Wheel
3 When
8 Whi
3 Who
24 Wi
3 Wild
3 Wilhem
3 William
8 Win
4 Wind
5 Window
4 With
7 Wo
5 Woo
7 Word
3 Work
2 World
2 Would
4 Write
2 Wu
7 Wwind
3 Wy
87 X
1 XDG
2 XDMCP
4 XF
3 XMMS
3 XP
4 XS
4 XT
3 XV
3 XXX
1 Xanax
4 Xine
1 Xvfb
1 Xwp
35 Y
5 YY
16 Ya
2 Yankee
8 Ye
3 Yeah
2 Yellow
8 Yo
6 You
4 Yu
40 Z
11 Za
2 Zero
3 Zi
3 Zyn
1 [
1 ]
1 ^
1 _
1 `
105 a
1 a3d
1 a560204439a4b670ad36c16c404f292b
1 aDateFmt
1 aMegaP
2 aMule
1 aaaaa
13 ab
2 abcdefghijk
4 abil
41 able
4 abo
50 ac
7 acc
2 accelera
5 ace
2 achieve
7 ack
4 aco
2 acronym
12 act
5 action
3 activate
35 ad
9 ada
10 add
6 ade
3 adj
9 ado
5 adv
4 ae
7 af
3 affect
7 after
24 ag
32 age
8 ago
7 agua
34 ah
9 ai
16 ain
8 air
19 ak
109 al
6 ald
13 ale
6 alia
23 all
4 allow
17 ally
3 alpha
45 am
12 ama
2 ambaru
13 ame
63 an
25 ana
4 anc
27 ance
22 and
5 ander
7 ane
26 ang
11 ani
4 anic
3 anism
12 ank
2 announce
5 ans
2 answer
30 ant
2 anthropist
14 any
22 ap
4 api
3 apo
21 app
1 aqo
1 aquíuí
102 ar
21 ara
31 ard
7 are
6 arg
4 arm
4 arr
9 ars
19 art
31 ary
34 as
3 ase
33 ash
8 ask
6 asp
13 ass
10 ast
73 at
15 atch
23 ate
9 ath
14 ati
87 ation
26 ator
3 att
3 attach
6 atu
28 au
6 augh
4 aus
5 auth
2 autogen
2 automa
3 aux
11 av
2 avail
16 ave
7 avi
10 aw
3 awk
2 axis
5 ay
3 aysia
6 az
8 azi
1 aît
1 aශ්න
124 b
36 ba
15 back
6 bad
5 bai
5 bal
6 ball
10 ban
13 bar
9 bas
4 base
8 bat
10 bb
4 bble
59 be
5 beat
3 beau
3 bec
3 bee
2 begin
11 bel
4 believ
4 belong
5 ben
20 ber
5 bet
4 betray
7 bi
7 bia
4 bie
9 bin
4 bind
4 bir
5 bird
3 bis
21 bit
1 bjø
13 bl
4 black
4 blan
3 blem
2 blood
4 blue
39 bo
8 board
7 body
4 bomb
6 bon
2 bonacci
6 book
5 boot
10 bot
3 bow
20 box
5 boy
16 br
5 break
2 brides
2 bridge
2 brief
9 bro
2 browse
6 bs
4 btn
14 bu
3 bud
10 bug
3 buil
6 buk
5 bum
2 buntu
10 bur
3 burn
11 bus
7 but
4 button
3 buy
27 by
86 c
14 cH
2 cHFFFF
28 ca
3 cake
9 cal
7 call
4 came
21 can
9 cap
19 car
19 card
4 care
6 case
3 cast
7 cat
6 cause
2 cb
7 cc
6 cd
35 ce
7 ced
5 cel
4 center
4 cept
5 cer
10 cess
1 cfg
3 cgi
87 ch
19 cha
3 chamath
4 change
2 channel
2 character
2 charge
4 chat
18 che
7 check
7 ched
24 chi
4 chin
23 cho
3 chromia
31 ci
4 cia
5 cie
3 cil
4 cin
2 circle
5 cite
59 ck
8 cks
9 cky
6 cl
5 class
9 cle
3 cli
4 click
6 client
10 clo
5 clock
4 cm
5 cmd
1 cnfg
1 cnrtl
48 co
3 coc
20 col
21 color
29 com
7 come
6 command
26 comp
46 con
9 conf
4 configure
5 connec
5 contain
2 content
3 control
4 cook
2 cool
2 coordinate
7 cop
8 cor
4 core
6 corn
7 correct
8 cos
4 cou
12 count
2 cpu
10 cr
16 cra
4 craft
2 crawler
6 crea
5 cream
2 crete
4 cross
2 cruise
3 cryo
5 cs
9 ct
14 cu
5 cul
11 cur
3 current
2 custom
4 cuts
7 cy
178 d
38 da
5 dad
7 dam
10 dan
9 dar
7 data
5 date
20 day
8 db
4 dbus
131 de
3 decide
2 decision
2 decora
7 ded
5 def
2 defibrill
3 defined
4 defini
8 del
2 deliver
4 demand
11 den
4 dep
36 der
17 des
2 describe
3 descrip
5 desktop
2 destroy
3 determine
6 dev
2 developer
29 di
12 dia
18 dictionary
6 did
5 dies
5 diff
3 dig
4 digit
11 din
23 ding
6 dio
3 dir
5 direct
23 dis
4 disc
5 display
10 dist
4 ditional
3 div
1 djq
8 dle
5 dm
52 do
7 doc
6 dock
4 document
8 dom
6 don
2 dotlessi
3 dotlessj
10 down
9 dr
7 dra
3 drag
3 dream
5 driv
5 dro
18 ds
6 dt
26 du
3 dum
7 dur
1 dvd
1 dwarf
23 dy
2 dybuck
3 dynamic
1 déjà
180 e
14 ea
3 eam
12 ear
8 east
9 eat
7 eau
7 eb
7 ec
2 echtenstein
2 ecify
11 ect
5 ective
209 ed
5 ede
11 edit
4 edu
26 ee
9 eed
6 een
8 eep
3 eet
2 effect
18 eg
3 eh
2 ehr
5 ei
4 eight
2 ej
10 ek
55 el
7 ela
5 ele
3 electric
51 ell
7 ello
7 ely
34 em
5 emb
4 eme
2 emoti
5 emp
102 en
11 ena
2 enburg
25 ence
10 ency
37 end
10 ene
8 eng
6 engine
16 ens
46 ent
9 enter
4 entry
6 ents
2 eo
5 eon
5 ep
2 ephinephr
1 eptoc
3 eq
9 equ
215 er
15 era
5 erg
4 erial
4 ern
5 error
44 ers
2 erskate
13 ert
73 es
5 ese
25 est
35 et
8 ett
6 eu
7 eur
12 ev
2 evacuate
5 even
5 event
18 ever
6 every
7 ew
43 ex
5 exam
5 exec
6 exp
8 expl
5 extra
9 ey
6 eye
16 ez
1 eño
77 f
14 fa
7 face
3 fact
4 fall
2 false
7 fam
4 far
3 fart
5 fast
6 fault
7 fav
1 fd0
33 fe
3 feature
4 fec
3 feel
8 fer
2 fessor
31 ff
3 ffa
4 fi
4 field
4 fight
23 file
17 fin
5 fine
5 fir
4 fire
6 fish
3 fit
5 fix
24 fl
2 flakes
2 float
3 fm
8 fo
3 focus
4 folder
3 folk
4 follow
6 font
9 foo
15 for
4 ford
5 fore
18 form
6 format
5 found
3 fox
17 fr
6 free
4 fresh
5 fri
6 friend
6 fs
21 ft
4 ftp
7 fu
20 ful
4 function
4 furt
4 fus
118 g
1 gPS
23 ga
4 gal
3 game
6 gan
10 gar
6 gate
1 gdk
30 ge
8 gen
5 genera
4 geo
33 ger
19 get
7 gg
5 gger
8 gh
13 ght
10 gi
4 gie
3 girl
4 give
2 gkok
6 gl
2 gladesh
12 gle
3 global
2 glycemic
4 gn
2 gnog
46 go
4 god
2 golia
5 good
4 got
2 gr
20 gra
2 gradient
13 gram
3 graphic
12 gre
7 gree
3 grou
1 gruuu
7 gs
6 gt
24 gu
5 guard
5 gui
3 gun
3 guy
86 h
1 h2O
51 ha
5 had
8 hai
3 hak
9 ham
22 han
12 hand
3 happen
10 har
4 harm
9 has
3 hav
26 he
13 head
4 heart
2 heaven
9 help
5 hen
23 her
8 here
7 hes
2 hetero
13 hh
16 hi
3 hicle
2 hieroglyphs
7 high
3 him
9 hip
3 hir
8 his
4 hit
2 hl
3 hm
3 hmi
4 hn
33 ho
7 hold
3 home
9 hoo
6 hop
10 hor
2 horizon
5 host
10 hot
7 how
3 hra
5 ht
7 html
3 http
19 hu
2 huahua
4 human
6 hung
6 hur
5 hus
1 hwarz
1 hweh
14 hy
1 hහරමම
188 i
1 i18n
2 iPad
76 ia
7 ial
22 ian
6 ians
5 ib
10 ible
66 ic
10 ica
13 ical
35 ice
5 ici
4 icia
17 ick
9 icon
42 id
8 ident
44 ie
6 ied
7 ien
8 ier
23 ies
10 if
4 ife
6 ifi
8 ific
8 ification
8 ified
2 ifornia
28 ig
9 iga
11 igh
8 ign
2 ih
4 ii
11 ik
51 il
11 ila
40 ill
42 im
12 imp
106 in
16 ina
7 inal
8 inc
3 inclu
2 increase
21 ind
4 index
22 ine
6 info
246 ing
2 inhibi
3 initia
13 ink
4 inner
21 ins
4 install
27 int
9 inter
2 investiga
17 io
57 ion
5 ios
4 ioslave
6 iot
18 ip
2 ippines
10 ique
11 ir
12 ira
17 ire
9 iri
7 irs
6 irt
47 is
3 isa
10 ise
24 ish
5 ison
34 ist
9 istan
59 it
10 ita
9 ital
6 ities
2 itimus
7 ito
12 its
4 itu
6 itude
31 ity
5 itzer
13 ium
10 iv
3 ival
15 ive
2 ividual
3 ivo
17 ix
3 iy
16 iz
11 ize
1 i∙C∙U
1 i∙v
41 j
26 ja
5 jack
6 jay
1 jdk
8 je
11 ject
2 jelly
1 jfk
8 ji
1 jjaj
11 jo
3 john
5 joy
15 ju
4 jug
4 jump
5 just
1 jvm
161 k
1 kFileW
18 ka
3 kaar
3 kb
18 kcm
1 kdbg
10 kde
29 ke
9 ked
6 keep
5 kel
14 ken
22 ker
7 ket
19 key
20 keyboard
2 kgm
7 kh
20 ki
15 kin
14 king
5 kis
3 km
6 know
17 ko
6 kon
3 ksys
8 ku
2 kuiserver
1 kvt
1 kwalletd
4 kwin
10 ky
1 káš
200 l
1 l10n
56 la
7 lab
17 lan
43 land
2 language
6 lap
9 lar
9 las
3 lat
14 late
2 laude
3 launch
5 law
7 lay
22 ld
5 lds
95 le
2 learn
3 lease
9 lec
6 leg
7 len
25 ler
17 les
23 less
8 let
5 lets
4 lex
13 ley
14 lf
2 lgaria
43 li
12 lib
13 lic
7 lie
15 light
6 like
5 limi
27 lin
20 line
20 ling
5 link
5 lis
12 list
8 lit
3 litt
3 liv
3 liz
15 lk
35 ll
11 lla
9 lle
2 llino
5 lm
4 ln
28 lo
14 load
6 loca
4 local
14 lock
22 log
6 lon
6 look
3 loop
2 lorum
4 los
6 lot
3 loudspeaker
6 lov
4 love
17 low
5 lower
2 loxa
5 lp
2 lr
1 lshoiට
8 lt
5 lts
23 lu
3 lv
1 lwaukee
97 ly
66 m
2 mM
1 mUdItHa®™
64 ma
4 mac
2 machine
10 mag
3 magn
3 mah
15 mail
5 make
7 mal
2 mamma
51 man
15 mann
11 map
13 mar
15 mark
3 marr
7 mas
10 mat
4 match
2 maximize
4 may
22 mb
2 mbabwe
8 mber
54 me
7 mean
2 measu
4 meat
6 med
6 media
8 memory
18 men
31 ment
12 ments
6 menu
14 mer
9 mes
4 mess
5 message
6 meta
10 meter
2 method
2 mf
2 mg
27 mi
3 micro
4 mile
4 milli
3 mime
23 min
4 mine
5 mini
5 mir
6 mis
7 miss
10 mit
21 mm
24 mo
3 moc
6 mod
4 mode
3 module
3 mol
26 mon
6 mond
5 mont
5 moon
7 mor
7 more
8 mos
3 most
5 mount
2 mouth
3 mov
7 move
21 mp
3 mpeg
5 mpo
4 mr
15 ms
15 mu
3 multi
3 munic
3 murder
3 music
21 my
6 m²
3 m³
1 m∙E
121 n
51 na
4 nail
8 nam
26 name
6 nan
4 nar
4 national
3 nbe
2 nc
10 nce
16 nd
6 nda
3 ndor
4 ndu
56 ne
7 ned
4 need
4 nel
2 nephrine
14 ner
13 nes
12 ness
14 net
3 neu
6 new
19 ney
4 ng
7 nga
9 nge
9 ngo
1 nhuo
31 ni
9 nia
2 nician
11 night
3 nine
17 ning
6 nis
4 nk
13 nn
42 no
5 non
11 nor
5 nos
10 not
3 note
6 now
7 ns
25 nt
2 ntanyl
7 nu
9 num
8 nut
14 ny
4 nz
1 ná
1 nächs
165 o
10 ob
2 obile
5 obo
1 ocK
7 occ
13 od
3 odo
4 oe
1 oebax
40 of
16 off
2 official
3 og
3 ogist
2 ography
3 oh
6 oid
2 oir
19 ok
3 oke
5 ola
18 old
4 oli
3 olinguistics
29 om
71 on
3 ona
33 one
13 ones
29 ong
6 onia
2 onnect
22 ons
4 onto
9 ony
9 oo
2 ooh
2 ooo
17 op
4 opa
7 ope
6 open
2 opposite
5 ops
7 option
93 or
7 ora
5 ord
6 order
9 ore
9 org
2 organize
5 ories
2 origin
13 ory
22 os
9 ose
7 oser
4 ot
5 ote
1 othea
10 other
6 ou
4 ouble
18 ound
21 our
31 ous
19 out
4 ov
20 over
11 ow
16 own
7 ox
2 oxygen
7 oy
6 oz
1 oඔයාටමට
2 oග
113 p
25 pa
10 pack
7 pad
12 page
5 pai
8 pain
5 pal
3 pale
18 pan
6 paper
15 par
4 para
11 part
9 pass
9 pat
6 path
3 pay
4 pc
1 pduplicityDéjà
45 pe
8 ped
4 pedia
5 pen
42 per
2 percent
6 peri
2 permission
6 pg
29 ph
7 phone
2 phrase
14 pi
8 pic
5 pid
8 pie
6 pin
12 ping
3 pit
2 pixmap
2 pizza
3 pk
7 pl
10 place
5 plan
10 plasma
14 play
8 ple
4 plete
2 plorer
7 plug
2 plural
2 pm
24 po
7 point
16 pol
3 pon
3 poo
3 popup
8 por
23 port
4 pos
3 posi
4 possib
3 post
4 pot
5 power
4 ppi
1 pqrstuvwxyz
10 pr
5 pra
2 practic
26 pre
4 present
15 press
2 previous
8 pri
4 print
30 pro
4 proc
16 process
2 promised
2 protect
4 prove
2 provide
2 province
19 ps
3 psycho
13 pt
5 pu
2 pua
6 pul
4 pun
3 pup
5 pur
11 put
12 py
2 python
1 pè
24 q
1 qkl
2 qoy
1 qrz
4 qt
24 qu
4 quarter
23 que
4 query
22 qui
3 quo
107 r
30 ra
6 rab
12 race
5 rad
3 radio
5 rae
3 rah
5 rai
8 rain
8 ral
7 ram
3 rama
13 ran
8 rand
4 range
10 rap
7 ras
11 rate
3 rators
4 rav
4 ray
7 rc
4 rd
123 re
9 rea
14 read
5 ready
7 real
3 receive
3 recent
2 recipient
2 recognized
3 rect
2 recurr
19 red
4 refer
5 reference
19 reg
2 registered
3 remember
13 ren
6 rep
3 repeat
3 represen
3 request
28 res
2 reserve
4 resize
5 resp
12 ress
5 ret
6 revi
1 rfc
3 rg
3 rgin
1 rgyzs
2 rh
1 rhô
43 ri
4 rib
4 ribu
5 ric
8 rica
6 rich
3 rict
6 rid
3 rida
6 right
8 rin
15 ring
15 ris
3 rize
7 rk
8 rm
3 rma
12 rn
60 ro
5 road
5 rock
2 roduc
12 roll
8 rom
4 rome
18 ron
7 room
3 root
8 rot
4 rough
10 round
16 row
2 rp
2 rpm
3 rr
7 rs
4 rse
3 rsten
3 rt
1 rtbinderlansz
3 rte
3 rti
1 rtuo
18 ru
3 rule
3 run
3 runner
3 rup
9 rus
1 rwxrwxrwx
36 ry
1 réné
4 rïo
1063 s
36 sa
10 sal
3 sample
8 san
5 sas
2 satisfy
4 saurus
5 say
22 sc
6 scape
12 sch
2 scientist
9 sco
6 scope
5 screen
6 script
78 se
4 sea
18 search
8 sec
6 second
3 secret
4 see
3 seek
4 seem
12 select
5 self
3 selves
22 sen
7 ser
5 seri
9 serv
5 session
18 set
1 sgml2r
1 sgrd
33 sh
17 sha
4 shade
2 shanuka
9 she
9 shi
4 shit
7 sho
3 shoot
5 short
3 should
9 show
4 shr
2 shuffle
4 shut
30 si
14 side
9 sign
7 sim
10 sin
10 sing
6 site
9 sive
5 sk
2 skeleton
3 sketch
15 ski
3 skjoldmø
8 sl
4 sleep
17 slot
5 sm
4 smart
4 smb
6 sn
4 snap
2 snippet
1 snowf
20 so
7 soft
6 sol
6 sole
3 solid
13 some
49 son
9 sor
5 sort
3 soul
5 source
3 south
25 sp
8 space
3 speak
6 spec
4 spin
2 spirit
6 spot
2 sql
2 squa
4 src
2 sreflexia
27 ss
4 ssau
64 st
24 sta
6 stage
13 stand
6 star
9 start
6 stat
4 state
3 stdout
3 steal
4 step
29 ster
4 stick
2 stiltskin
3 stole
4 stone
20 str
2 strigi
3 strike
3 structure
9 stu
3 style
27 su
17 sub
3 suffix
4 suit
3 summa
3 support
5 sur
7 sure
3 susp
13 sw
3 sweet
3 switch
9 sy
2 symbol
5 syn
5 system
1 sසිද්ධියටහ්
1 s⁻¹
176 t
63 ta
9 tab
3 tachyon
6 tact
3 tag
5 tail
6 tain
3 take
18 tal
15 tan
12 tar
8 tas
3 task
3 tax
1 tcpd
55 te
4 team
3 tec
10 tech
43 ted
4 tein
2 tekst
8 tele
4 tell
7 temp
17 ten
50 ter
8 term
7 tern
6 test
13 text
1 tginl
1 tgz
107 th
2 tharaka
27 the
4 them
21 ther
6 there
13 thing
4 though
2 thousand
7 thr
2 throat
3 thumb
5 thy
20 ti
31 tic
4 tie
6 ties
5 tig
5 tim
16 time
16 tin
36 ting
3 tinue
68 tion
7 tip
9 title
21 tive
19 tle
6 tly
2 tm
1 tmayr
59 to
4 tock
2 toggle
35 ton
6 too
4 tool
4 toolbar
8 tooltip
8 top
31 tor
6 tos
7 tou
5 tour
4 town
6 tr
22 tra
6 track
3 tran
19 trans
3 trauma
5 trea
12 tri
6 tric
4 trip
12 tro
4 tron
6 tru
4 truc
3 true
8 try
25 ts
9 tt
4 tta
10 tte
17 tter
7 tti
6 tty
5 tu
3 tube
4 tun
3 tuna
4 tune
8 tur
23 ture
9 turn
3 tv
4 tw
32 ty
15 type
7 tz
2 té
60 u
1 u7r
3 ua
1 uakchott
13 ual
11 ub
4 ublic
11 uc
10 ud
18 ue
6 uf
13 ug
7 ugh
2 uguay
3 uh
3 ui
8 uid
6 uk
16 ul
10 ular
4 ule
8 ult
38 um
8 ume
3 ump
67 un
5 unc
17 under
2 undrel
4 une
3 unei
16 ung
7 uni
2 uni0237
85 unit
8 unt
31 up
4 update
4 upon
25 ur
9 ura
14 ure
4 uri
3 url
74 us
23 use
7 user
9 ush
4 ust
15 ut
22 ute
4 uv
8 ux
2 uz
72 v
26 va
2 vador
2 valid
2 value
10 van
5 vari
6 vas
2 vc
38 ve
3 vector
12 vel
11 ven
2 venile
31 ver
2 verdac
3 version
7 vert
11 ves
35 vi
9 via
2 video
15 view
7 ville
8 vin
5 vis
2 visibility
2 visimo
5 vision
4 visit
1 vkeybd
3 vn
13 vo
7 vol
2 vp
1 vreDeGraceහී
3 vu
5 vy
78 w
2 w3m
15 wa
3 wait
4 walk
6 wall
4 want
6 war
17 ward
8 ware
6 was
8 water
15 way
6 ways
11 we
4 wear
48 weather
9 web
5 wed
3 week
3 were
6 west
2 wh
5 what
6 whatsThis
3 wheel
16 where
8 whi
4 white
9 who
20 wi
3 widget
6 win
19 wind
5 wise
4 wish
4 with
12 wo
6 won
5 wood
7 wor
9 word
13 work
3 would
7 wr
4 write
6 ws
4 ww
1 wෂිතව
56 x
1 xUriS
3 xembourg
3 xi
3 xml
9 xt
209 y
24 ya
16 ye
2 yellow
5 yer
7 yes
1 ykj
6 yl
9 yn
4 ync
15 yo
10 you
5 your
10 ys
59 z
15 za
2 zakhs
3 zar
11 ze
2 zegovina
4 zel
5 zi
4 zip
2 zoom
7 zy
6 zz
1 {
1 }
1 ~
4 
1 
7 ¡
7 £
3 ©
2 ®
2 °
2 ½
14 ¿
1 Á
1 Ça
1 Èûõ
1 Î
1 ×
1 Øj
1 à
1 ât
1 ão
2 ç
3 ère
2 èvre
4 é
2 ée
1 éjervae
1 ë
3 í
1 ïa
1 ïol
3 ñ
1 ön
1 ûÁÝ
1 üg
3 Ā
2 ā
1 ňák
1 š
2 ˚C
2 ˚F
3 ˚R
2 μL
1 μm
2 μs
1 ҉
2 ۩
2 ۩★❄
182 ං
1 ංඅශ
2 ංකන
23 ංග
6 ංගනය
20 ංග්
3 ංගී
1 ංඟනා
4 ංච
5 ංචි
1 ංජ්න
1 ංන්ගනය
11 ංශය
1 ංස්ථා
1 ංීවිතය
7 ඃ
767 අ
2 අoක
31 අංක
4 අංකන
21 අංකය
7 අංකල්
9 අංකෙ
16 අංග
14 අංගනය
2 අංගමාරය
8 අංගය
3 අංගවිකල
5 අංජ
4 අංජලී
16 අංශ
5 අංශබාග
5 අංශභාග
22 අංශය
5 අංශු
1 අංෙශන්
1 අකමන්රා
1 අකම්තිද
1 අකමැත
5 අකමැත්ත
14 අකමැති
3 අකරතැබ්බ
2 අකර්මන්ය
3 අකර්ශ
18 අක්ක
3 අක්කර
6 අක්කා
4 අක්ත
3 අක්මන්රා
5 අක්මාව
1 අක්මීමන
2 අක්රන්න
6 අක්රමික
6 අක්රිය
14 අක්රීය
3 අක්වෙරල
4 අක්ශ
13 අක්ෂ
10 අක්ෂර
7 අකාරය
5 අකිල
5 අකීකරු
3 අකීල
2 අකුඇටය
4 අකුණ
3 අකුනක
11 අකුර
12 අකුරු
11 අකුල
2 අකුසල
3 අකුළ
1 අකුෙණන්
1 අකෘත්ය
4 අඛණ්ඩ
1 අඛන්ඩව
21 අග
3 අගනගරය
2 අගන්තුක
10 අගනුවර
1 අගභාගයෙ
3 අගමැ
8 අගමැති
5 අගමැතිතුමා
24 අගය
6 අගයකරන
6 අගයන්
2 අගර
1 අගර්වාල්
11 අගල
5 අගව
5 අගවන
7 අගවන්න
2 අගහරු
7 අගහරුවාද
4 අග්
1 අග්නහොත්රිට
2 අග්නහොත්රී
7 අග්නි
8 අග්ර
4 අග්රය
2 අග්රවාල්
4 අගාධය
2 අගිස්ස
4 අගුටු
9 අගුල
2 අගුල්ලන
3 අගුලු
10 අගුළු
5 අගුළුලන
1 අගොස්තු
1 අගෞර
1 අඝෝරී
1 අඞු
26 අඟ
2 අඟන්තුක
3 අඟලක්
2 අඟලකින්
6 අඟව
6 අඟවනව
6 අඟවන්න
7 අඟහරු
10 අඟහරුවාද
5 අඟුටු
8 අඟුල
2 අචන
2 අචල
1 අච්චාරැ
5 අච්චාරු
5 අච්චු
10 අචාර
1 අචැරටි
2 අචින්ත
1 අචිෆ
4 අජ
3 අජටාකාශ
2 අජඨාකාශ
3 අජය
1 අජරාමර
5 අජ්ජු
1 අජිරා
2 අජීර්
2 අජූත
6 අජේ
3 අඥා
4 අඥාන
44 අට
4 අටක
1 අටදෙිම
5 අටමගල
1 අටවං
5 අටවන්න
2 අටහ
6 අට්ට
5 අට්ටාලය
4 අටුව
1 අටෝදි
64 අඩ
12 අඩංගු
3 අඩත්තේට්ටම
5 අඩන
2 අඩන්ගුවට
8 අඩන්න
3 අඩපන
2 අඩම්බර
2 අඩම්භර
3 අඩමාන
4 අඩවර්ගික
4 අඩවි
15 අඩවිය
4 අඩස්සි
2 අඩ්ල්ස්බෙරි
3 අඩාල
12 අඩි
2 අඩිතාලම
9 අඩිපාර
17 අඩිය
108 අඩු
6 අඩුපාඩු
10 අඩුම
14 අඩුව
3 අඩේ
29 අණ
8 අණතුර
5 අණදීම
7 අණදෙන්න
2 අණසක
10 අණ්ඩ
6 අණා
3 අණාවැකි
13 අණු
21 අඬ
6 අඬනව
7 අඬන්න
4 අඬා
6 අඬුව
125 අත
7 අතඅරින
8 අතඇර
9 අතඇරිය
4 අතගාන
12 අතන
7 අතපසු
42 අතර
14 අතරතුර
5 අතරමං
4 අතරමග
3 අතරමැද
7 අතරමැදි
7 අතරින්
8 අතරෙ
6 අතරේ
9 අතලොස්ස
4 අතවර
7 අතහරින
10 අතහරින්න
19 අතහැර
11 අතහැරිය
3 අතළොස්ස
133 අත්
9 අත්අඩංගු
21 අත්ත
3 අත්තගන්ඩු
5 අත්තඩංගු
2 අත්තනෝමතික
17 අත්තම්ම
3 අත්තිකාරම
9 අත්තිවාරම
15 අත්දැකීම
7 අත්දෙක
9 අත්පත්කර
2 අත්පිස්නා
4 අත්පුඩි
8 අත්පොත
2 අත්පොලසන්
2 අත්යවශය
7 අත්යවශ්ය
3 අත්යාවශ
6 අත්යාවශ්ය
5 අත්ල
7 අත්වැරදීම
6 අත්වැරැද්ද
10 අත්සන
9 අත්සන්
10 අත්හදා
8 අත්හරින
15 අත්හැර
9 අත්හැරිය
18 අත්හිට
5 අත්හිටුවන
6 අත්හිටුවීම
7 අතා
6 අතාරින
11 අතාරින්න
7 අතැර
4 අතැරිය
10 අතෑර
4 අතෑරල
12 අතෑරිය
50 අති
2 අතික්රමණ
5 අතිතය
6 අතිදක්ෂ
8 අතින්
3 අතිරික්තය
2 අතිරේකය
6 අතිශය
4 අතිශයෝක්තිය
2 අතිෂය
12 අතීත
20 අතීතය
8 අතු
14 අතුගා
13 අතුර
2 අතුරැදහන්
24 අතුරු
8 අතුරුදන්
5 අතුරුදන්වුන
11 අතුරුදහන්
5 අතුරුපස
15 අතුල
4 අතුල්
11 අතුල්ල
3 අතෙන
8 අතේ
56 අද
1 අදඅපිස
5 අදක්ෂ
13 අදර
4 අදරාත්රියේ
3 අදරෑ
2 අදශ්යමාන
1 අදශ්යව
1 අදහකල්න
3 අදහගන්න
3 අදහන
4 අදහන්න
15 අදහස
12 අදහසක්
18 අදහස්
5 අදහා
10 අද්
6 අද්ද
7 අද්භූත
5 අද්මිරාල්
5 අද්යක්ෂක
4 අද්විතිය
2 අද්වීතිය
4 අද්සර්
12 අදාල
1 අදාහනය
5 අදාළ
35 අදි
4 අදින
7 අදිනව
11 අදින්න
9 අදියර
16 අදුන
4 අදුනන
7 අදුන්
11 අදුනා
38 අදුර
7 අදුරගන්න
5 අදුරන්න
6 අදුරු
1 අදූරේ
3 අදෘශ්යමාන
1 අදොනාව
3 අදෝනා
3 අධ
10 අධමය
1 අධයනයක
3 අධ්පති
8 අධ්ය
2 අධ්යකෂ
7 අධ්යක්ශ
12 අධ්යක්ෂ
27 අධ්යක්ෂක
9 අධ්යනය
6 අධ්යයනය
3 අධ්යාපණ
7 අධ්යාපන
5 අධාර
62 අධි
8 අධික
9 අධිකරණය
5 අධිකාරිය
9 අධිපති
2 අධියර
26 අධිරාජ්ය
10 අධිරාජ්යයා
7 අධිවේග
2 අධිෂ්ටාන
7 අධිෂ්ඨාන
8 අධී
6 අධීක්ෂක
4 අධීක්ෂණ
1 අධුනිකයවද
1 අධෙර්යය
1 අධොරක්ත
2 අධෝරක්ත
1 අධෝවාත
37 අන
2 අනංගයා
3 අනගි
2 අනතර්
1 අනතුනරේ
36 අනතුර
17 අනතුරු
8 අනතුරුදායක
2 අනන
3 අනන්ත
5 අනන්තය
2 අනන්ය
5 අනන්යතා
10 අනන්යතාවය
4 අනන්යා
1 අනනුකූලකය
2 අනපේක්ශිත
2 අනපේක්ෂිත
1 අනබෙරකරුට්ව
1 අනභිභවන
1 අනර්ක
3 අනර්ග
5 අනර්ඝ
1 අනල්ප
4 අනව
3 අනවධා
6 අනවශ්ය
6 අනවසර
1 අනසීප
54 අන්
8 අන්ක
4 අන්ජලි
2 අන්ජුටා
5 අන්ඩර
2 අන්ඩ්රේ
20 අන්ත
15 අන්තය
10 අන්තර
3 අන්තරජාල
18 අන්තර්
8 අන්තර්ගත
9 අන්තර්ගතය
2 අන්තර්ඡේදන
13 අන්තර්ජාල
4 අන්තවාදි
4 අන්තවාදී
4 අන්ත්රා
29 අන්තිම
7 අන්තෙ
3 අන්තෝනි
45 අන්ද
33 අන්ධ
13 අන්ධකාර
22 අන්න
2 අන්නතාන්ඩවන්
2 අන්නතිම
10 අන්නා
5 අන්ඳ
2 අන්යෝන්ය
2 අන්වර්ත
2 අන්වර්ථ
3 අන්වීක්ෂය
2 අන්ෂුම
33 අනා
10 අනාගත
29 අනාගතය
4 අනාගත්ත
14 අනාත
12 අනාථ
5 අනාරක්ෂිත
2 අනාවරකය
9 අනාවරණ
9 අනාවැකිය
19 අනි
7 අනික
8 අනික්
19 අනිත්
4 අනිතිම
4 අනිද්දා
6 අනිනව
8 අනින්න
2 අනිල්ලෝ
4 අනිවර්ය
9 අනිවා
3 අනිවාරයෙන්
18 අනිවාර්ය
10 අනිවාර්යය
4 අනිවාරෙන්
5 අනී
120 අනු
4 අනුකම්පා
11 අනුකම්පාව
2 අනුක්රමණ
6 අනුකාරක
6 අනුකූල
6 අනුග්රහය
15 අනුග්රාහක
7 අනුගාමික
4 අනුදැනුම
5 අනුප්රාප්තිකය
8 අනුපාත
3 අනුපාතිකය
6 අනුමත
8 අනුමාන
7 අනුමානය
2 අනුමැත
7 අනුමැති
9 අනුරූප
17 අනුව
12 අනුවර්ත
3 අනුවර්ථ
5 අනුවාදය
4 අනුශ්කා
3 අනුශාසනා
7 අනුෂ්කා
5 අනුස්මරණ
6 අනූ
4 අනෙක
5 අනෙක්
4 අනෙකා
17 අනේ
3 අනේමන්ද
1 අනොනෙක්සි
1 අනොබ්ටේ
1 අනෝදා
10 අඳ
7 අඳින
11 අඳින්න
2 අඳිමු
16 අඳුන
6 අඳුනගන්න
6 අඳුනන
7 අඳුන්
4 අඳුම
23 අඳුර
6 අඳුරගන්න
7 අඳුරන
8 අඳුරන්න
9 අඳුරු
4 අඳූන
53 අප
5 අපකීර්තිය
9 අපගාම
5 අපගාමිකයෙක්
6 අපචාර
1 අපටදැඩිවර්ශා
14 අපත
7 අපතය
6 අපතයන්
6 අපතයා
1 අපථාඅ
4 අපනයන
15 අපනේ
3 අපයේජනය
4 අපයෝජන
8 අපර
3 අපරධ
12 අපරාද
7 අපරාදය
17 අපරාධ
16 අපරාධකරු
32 අපරාධකාර
18 අපරාධය
5 අපරිමිත
3 අපලය
2 අපවර්තක
1 අපවහිංසාවටපත්වඇතිවිටක
5 අපවාද
3 අපස්මාර
1 අපහදිලිව
15 අපහසු
6 අපහසුතා
9 අපහසුතාවය
8 අපහසුව
1 අපහාට
8 අපහාස
5 අපහු
1 අපහෝජන
28 අප්
18 අප්ප
5 අප්පච්චි
6 අප්පිරිය
7 අප්රසන්න
4 අප්රසාදය
3 අප්රාණික
5 අප්රි
8 අප්රිකානු
12 අප්රිකාව
2 අප්රියෙල්
10 අපා
25 අපාය
2 අපාරාද
122 අපි
49 අපිට
3 අපිරිමිත
18 අපිව
5 අපුර්ව
5 අපුරු
1 අපුරෘ
3 අපුල්ලන
1 අපුවාහම
6 අපූර්ව
2 අපූරැ
8 අපූරු
2 අපූරූ
11 අපෙ
40 අපේ
3 අපේක්ශාව
15 අපේක්ෂක
9 අපේක්ෂා
3 අපේක්ෂිත
2 අපොය
5 අපෝ
5 අබ
1 අබක්හා
10 අබ්
3 අබ්දු
10 අබ්බගාත
4 අබ්බා
3 අබ්රූසි
4 අබාධ
19 අබි
9 අබිරහස
1 අබුකෙෂ්
1 අබෘසි
2 අබෲසි
2 අබෲසුකි
4 අභ
7 අභය
2 අභයවකාශ
5 අභ්ය
12 අභ්යන්තර
13 අභ්යවකාශ
3 අභ්යවකාෂ
5 අභ්යාවකාශ
16 අභ්යාස
4 අභාග්ය
2 අභාවප්ර
56 අභි
6 අභිප්රාය
5 අභිප්රේත
6 අභිමත
6 අභිමතය
6 අභිමානය
2 අභියස
6 අභියාචන
11 අභියේග
21 අභියෝග
5 අභිරහස
5 අභිරහස්
2 අභිරූපන
2 අභිලාශය
4 අභිලාෂය
3 අභිවෘද්ධි
5 අභී
1 අභුතෝෂ්
13 අමත
28 අමතක
5 අමතන
4 අමතනවා
13 අමතන්න
7 අමතර
1 අමධ්යප
2 අමන
11 අමනය
8 අමන්දා
8 අමනාප
5 අමනාපය
1 අමනුල්ලාහ්
1 අමනුශ්ශ
1 අමනුෂ
9 අමනුෂ්ය
1 අමනුස්සෙ
2 අමනේද්ර
4 අමර
10 අමරණීය
1 අමරාන්ති
1 අමරිකනු
2 අමරිකා
9 අමරු
18 අම්
2 අම්තක
2 අම්බානෙක
3 අම්බෙ
2 අම්භානි
77 අම්ම
11 අම්මල
31 අම්මා
5 අම්මි
3 අම්ල
6 අම්∙∙
11 අමාත්ය
9 අමාත්යංශ
2 අමාත්යන්සය
7 අමාත්යාංශය
1 අමාතාන්යයෙ
1 අමානුෂ්ය
11 අමාරැ
63 අමාරු
5 අමාරුවක
6 අමි
8 අමිත්
4 අමිතා
7 අමී
18 අමු
12 අමුණ
41 අමුත්ත
2 අමුත්ෙතක්
13 අමුතු
4 අමුද්රව්ය
2 අමුනන්න
5 අමුලූ
3 අමෘත
1 අමෘය
7 අමෙරිකානු
5 අමෙරිකාව
1 අමොන්වාහ්රි
1 අමොරි
1 අමොස
5 අමෝ
6 අඹ
6 අඹරන
3 අඹු
102 අය
2 අයකැමි
1 අයකිරිමම
6 අයගනේ
9 අයට
1 අයඩයිට්
9 අයත්
2 අයතොල්ල
4 අයදිනව
10 අයදින්න
4 අයදුම්
5 අයදුම්පත
3 අයන
10 අයර්ලන්ත
5 අයරි
7 අයරිස්
4 අයවලුන්
4 අයවැය
6 අය්
4 අයැද
4 අයැදින
4 අයැදුම
89 අයි
5 අයිකන
10 අයිකනය
6 අයිත
6 අයිතමය
21 අයිති
12 අයිතිකර
5 අයිතිකරුව
6 අයිතිකාර
25 අයිතිකාරය
13 අයිතිය
5 අයිතිවාසිකම
8 අයින
46 අයින්
35 අයිය
12 අයියා
5 අයිරින්
3 අයිරිෂ්
5 අයිරීන්
2 අයිවරි
15 අයිස්
5 අයිස්ලන්ත
5 අයුක්තිය
5 අයුධය
2 අයුබෝවන්
10 අයුර
3 අයුශි
1 අයූශී
1 අයොජක
112 අර
1 අරoච
10 අරං
14 අරක
2 අරක්කැ
3 අරක්ශක
4 අරක්ශා
5 අරක්ෂක
5 අරක්ෂා
9 අරග
25 අරගත්ත
4 අරගන
28 අරගන්න
3 අරගල
10 අරගලය
17 අරගෙන
1 අරඟෙන
1 අරත්තා
35 අරන්
1 අරපිරිසුම
5 අරබ
4 අරම්භ
12 අරමුණ
11 අරමුදල
8 අරමුන
8 අරඹ
4 අරඹන
6 අරඹන්න
20 අරය
6 අරයා
4 අරවින්ද්
4 අරහෙ
36 අර්
3 අර්ජුන්
3 අර්ත
15 අර්ථ
4 අර්ථකථනය
8 අර්ථය
11 අර්ධ
5 අර්ධගෝල
2 අර්නෙස්ටෝ
6 අර්බුද
6 අර්බුධ
4 අර්මාන්
4 අර්යා
8 අර්ල්
3 අර්ස
5 අර්සෝ
1 අරාඅධන
2 අරාක්ශා
2 අරාජික
3 අරාධනා
1 අරාධානා
10 අරාබි
3 අරාබී
1 අරෑව
16 අරි
8 අරින
9 අරිනව
30 අරින්න
4 අරිමු
5 අරිය
5 අරී
17 අරු
6 අරුණ
6 අරුන්
2 අරුන්දති
6 අරුම
5 අරුශ්
8 අරූ
4 අරෙහ
5 අරෙහෙ
1 අරේඛි
35 අල
3 අලංකරණ
12 අලංකාර
3 අලල්
7 අලව
4 අලවි
5 අලස
31 අල්
2 අල්කසාzරය
7 අල්තාර
4 අල්ප
5 අල්බි
9 අල්මාරිය
80 අල්ල
21 අල්ලගත්ත
5 අල්ලගන
24 අල්ලගන්න
8 අල්ලගෙන
2 අල්ලතහැකි
7 අල්ලනව
29 අල්ලන්න
29 අල්ලා
7 අල්ලාගත්ත
11 අල්ලාගන්න
7 අල්ලුව
2 අලාබෙ
8 අලාභ
4 අලාවත්
10 අලි
7 අලින්
8 අලිය
13 අලු
5 අලුකුත්තේරු
2 අලුගෝසු
9 අලුත
18 අලුත්
5 අලුත්වැඩියා
3 අලුයම
10 අලූ
10 අලෙවි
102 අව
15 අවංක
5 අවංකකම
2 අවකලන
1 අවකශ
3 අවකාශ
13 අවකාශය
3 අවජතකයා
15 අවජාතක
1 අවණත
8 අවතාර
1 අවතිර්ණ
1 අවතීර්න
2 අවතේව
4 අවදා
17 අවදානම
7 අවදානය
37 අවදි
5 අවදිවීම
1 අවධාණය
10 අවධාන
12 අවධානම
18 අවධානය
2 අවධාරණය
4 අවධි
11 අවධිය
1 අවනක්වම
5 අවනත
5 අවනම්බු
1 අවන්ංක
4 අවන්ක
1 අවන්තිකා
15 අවන්හල
3 අවපාතය
4 අවපීඩනය
1 අවබේධ
2 අවබොධ
3 අවබෝද
16 අවබෝධ
1 අවභ්රාසනය
1 අවභෝධ
7 අවමංගල්ය
5 අවමගුල
5 අවමඟුල
2 අවමන
8 අවමාන
7 අවයව
4 අවර
1 අවරෝදන
1 අවරෝධකයක්ව
2 අවරෝහකය
5 අවලංගු
7 අවලම
4 අවලම්
1 අවලෝකනය
2 අවවදය
5 අවවාද
11 අවවාදය
7 අවශය
42 අවශ්ය
13 අවශ්යතාව
10 අවශ්යය
1 අවශ්ෂ්
5 අවශෝෂ
1 අවෂ්ය
1 අවෂ්ශ
7 අවස
8 අවසන
22 අවසන්
4 අවසන්වරට
21 අවසර
5 අවසරදීම
8 අවසරය
5 අවස්තා
22 අවස්තාව
14 අවස්ථා
50 අවස්ථාව
35 අවසාන
26 අවසානය
13 අවහිර
9 අව්
1 අව්යජ
6 අව්යාජ
5 අව්රුද්ද
4 අව්ල
9 අව්ව
2 අව්ශ්ය
15 අවාසනාව
13 අවාසනාවන්ත
2 අවාසාන
8 අවාසි
6 අවැසි
31 අවි
4 අවිනිශ්චිත
15 අවිය
6 අවිවාහක
9 අවිශ්වාස
2 අවිහරණ
20 අවු
4 අවුට්
3 අවුටිස්
2 අවුඩ්රි
5 අවුන්ස
5 අවුරැද්
6 අවුරු
44 අවුරුද්ද
11 අවුරුදු
32 අවුල
29 අවුල්
4 අවුල්ජාලය
5 අවුව
16 අවුස්ස
6 අවුස්සන
2 අවූරුද්දක
2 අවෘති
9 අවේ
8 අශ්
25 අශ්ව
9 අශ්වය
6 අශ්වයන්
9 අශ්වයා
7 අශ්වයෙක්
4 අශ්වයෙකු
7 අශ්වයො
8 අශ්වාරෝහක
6 අශාව
4 අශික්ෂිත
2 අශිශ්
1 අශිෂඨ
5 අශු
1 අශේභන
1 අශෝදර
1 අෂ්ටක
1 අෂ්ටා
1 අෂීර්
1 අෂේන්මල
1 අසත්මිකයී
6 අසතුට
2 අසන
7 අසන්න
3 අසනිප
13 අසනීප
8 අසනීපය
1 අසනීස
1 අසබඩ
3 අසභ්ය
7 අසම
14 අසමත්
3 අසමසම
4 අසමි
12 අසරණ
8 අසරණය
3 අසරණි
5 අසරන
8 අසර්
6 අසරු
6 අසරුවන්
14 අසල
4 අසල්වාසි
4 අසල්වාසී
19 අසල්වැසි
1 අසව්තා
5 අසහන
8 අසහනය
1 අසහස
73 අස්
7 අස්කරන්න
2 අස්ගිඩා
4 අස්ථි
8 අස්ථිය
4 අස්ලන්
20 අස්ස
5 අස්සෙ
31 අසා
5 අසාත්මික
11 අසාධාරණ
7 අසාමාන්ය
11 අසාර්ථක
1 අසැබි
2 අසික
1 අසිත්රොමි
13 අසිපත
1 අසියාවෙද
2 අසිරිමත්
2 අසිරිය
4 අසිහිය
3 අසිෆ්
1 අසීමාන්තික
4 අසීමිත
1 අසීර්
7 අසීරු
3 අසීෆ්
25 අසු
4 අසුන
3 අසුබ
6 අසුභ
17 අසුර
87 අහ
15 අහංකාර
11 අහංකාරකම
3 අහගන
15 අහගන්න
5 අහගෙන
11 අහන
5 අහනකොට
15 අහනව
9 අහනවා
10 අහන්
4 අහන්කාර
47 අහන්න
4 අහපන්
6 අහපු
4 අහබු
2 අහමදා
12 අහම්
4 අහමු
6 අහඹු
14 අහල
9 අහලා
5 අහවර
23 අහස
13 අහස්
3 අහහ
12 අහ්
3 අහාරය
27 අහිංසක
2 අහිංසයි
4 අහිතකර
4 අහින්සක
19 අහිමි
5 අහිමිවී
2 අහිමී
3 අහිසක
85 අහු
9 අහුඋන
20 අහුර
2 අහුරන
5 අහුරා
12 අහුල
6 අහුලා
8 අහුවුන
7 අහුවෙන
10 අහුවෙන්න
2 අහේතුක
2 අහොසි
2 අහෝසි
1 අළමු
14 අළු
7 අළුත
5 අළුත්
5 අළුත්වැඩියා
3 අළුයම
3 අළෙවි
1 අෆ්කනි
4 අෆ්රිකා
1 අෆ්ෆා
1 අෆිඩි
3 අැ
1 අැටවූවෙ
1 අැනහිටීමකි
2 අැය
4 අෑත
4 අෑත්
2 අෑය
2 අෙප
1 අෙළවි
4 අ∙∙ම්
288 ආ
5 ආආ
2 ආආආර්ර්ග්හ්
1 ආඓ්ක
2 ආකන්සා
11 ආකර
6 ආකරය
2 ආකර්ශණය
2 ආකර්ශණිය
4 ආකර්ශණීය
7 ආකර්ශන
4 ආකර්ශනීය
5 ආකර්ෂණය
3 ආකර්ෂණිය
3 ආකර්ෂණීය
3 ආකර්ෂන
7 ආකල්ප
1 ආකල්ය
2 ආක්ක්රමනය
25 ආක්රමණ
4 ආක්රමන
3 ආක්රි
1 ආක්රුථ
1 ආක්ෂිතව
1 ආකාන්ෂා
7 ආකාර
25 ආකාරය
5 ආකාශ
3 ආකාෂ
3 ආකාස
3 ආකූල
13 ආකෘතිය
2 ආග
20 ආගන්තුක
17 ආගම
3 ආගමනය
4 ආගාධය
1 ආඝ්රහණය
2 ආඝ්රාණ
1 ආඝ්රාහණය
3 ආඟන්තුක
6 ආචර
27 ආච්චි
1 ආච්ාර්ය
19 ආචාර
7 ආචාරශීලී
14 ආචාර්ය
2 ආජන්ටිනා
1 ආඥප්ති
5 ආඥා
5 ආඥාපති
5 ආඥාව
3 ආටරි
2 ආටිකල්
3 ආඩම්
26 ආඩම්බර
3 ආඩම්භර
1 ආඩ්ම්බර
1 ආඩ්ය
3 ආඩ්රි
1 ආණඩු
15 ආණ්ඩු
11 ආණ්ඩුකාර
1 ආණිඩු
1 ආණුඩු
1 ආතතික
10 ආතතිය
1 ආතතී
1 ආතන්ය
3 ආතර්
4 ආතල්
3 ආත්තම්
24 ආත්ම
28 ආත්මය
4 ආත්මාරක්ෂා
3 ආත්මාර්ත
4 ආත්මාර්ථකාමි
5 ආත්මාර්ථකාමී
8 ආත්මෙ
2 ආතාරින්න
1 ආතිබව
1 ආතුර්
3 ආදම්
10 ආදර
8 ආදරණිය
10 ආදරණීය
4 ආදරනීය
5 ආදරනේ
3 ආදරබර
34 ආදරය
7 ආදරයි
25 ආදරවන්ත
9 ආදරවන්තිය
14 ආදර්ශ
6 ආදරිය
8 ආදරෙ
6 ආදරෙයි
18 ආදරේ
4 ආදාන
6 ආදායම
3 ආදාරක
4 ආදාහනය
2 ආදාහනාගාරය
11 ආදි
3 ආදිපාද
4 ආදිපාදවරිය
3 ආදිවාසි
4 ආදුනික
1 ආදේනාව
7 ආදේශ
6 ආදේශකය
2 ආධර
4 ආධ්ය
1 ආධාට
10 ආධාර
6 ආධාරකය
7 ආධිපත්ය
17 ආධුනික
1 ආධෘරකය
4 ආන
2 ආනත
5 ආනන්ද
2 ආනයන
17 ආන්
4 ආන්ටි
3 ආන්ඩු
5 ආන්ඩුව
1 ආඳන්
2 ආඳෙක්
1 ආඳේ
5 ආපදාව
9 ආපනශාලා
4 ආපය
1 ආපරාදෙ
1 ආපහ්
12 ආපහු
1 ආප්තෝ
1 ආප්හු
2 ආපාදා
2 ආපාර්ය
2 ආපාවනය
1 ආපාහු
13 ආපු
3 ආපුදනේ
5 ආපුදෙන්
3 ආපුහ
3 ආබරණ
3 ආබ්ර්හම්
8 ආබාධය
3 ආබාධිත
4 ආභ
7 ආභරණ
2 ආභරන
2 ආභාෂය
2 ආමන්ත්රණය
10 ආම්
5 ආම්පන්න
2 ආම්ස්ට්රෝං
3 ආම්ස්ට්රෝන්
6 ආමාරු
2 ආමාශ
2 ආමේනියානු
11 ආයතන
11 ආයතනය
5 ආයතනයක
2 ආයතය
2 ආයතේ
1 ආයම්මල
2 ආයමෙත්
9 ආයා
3 ආයාචනා
3 ආයාත
3 ආයාස
4 ආයිත්
6 ආයු
4 ආයුකාලය
4 ආයුද
5 ආයුදය
16 ආයුධ
18 ආයුධය
7 ආයුබෝ
7 ආයෙ
11 ආයේ
3 ආයේජනය
2 ආයොජක
8 ආයෝජක
8 ආයෝජන
9 ආර
4 ආරoචි
3 ආරං
9 ආරංචි
13 ආරංචිය
6 ආරක
2 ආරකෂක
7 ආරක්
10 ආරක්ශ
12 ආරක්ශකය
24 ආරක්ශා
8 ආරක්ශිත
18 ආරක්ෂ
44 ආරක්ෂකය
8 ආරක්ෂකයින්
5 ආරක්ෂණ
40 ආරක්ෂා
20 ආරක්ෂාව
15 ආරක්ෂිත
1 ආරචිං
2 ආරති
3 ආරතී
1 ආරථිකමය
4 ආරද
2 ආරධනා
5 ආරන්චි
1 ආරමභ
2 ආරම්බ
6 ආරම්බය
26 ආරම්භ
9 ආරම්භකය
25 ආරම්භය
7 ආරම්ඹ
2 ආරඹන
4 ආරවුල
1 ආරශිකාගී
1 ආරශිකේජ්
65 ආර්
4 ආර්ජන්ටිනා
4 ආර්ථික
2 ආර්ද්රතාව
2 ආර්බලෝන්වල
6 ආර්යන්
11 ආර්යාව
8 ආරා
2 ආරාක්ශා
12 ආරාධන
3 ආරාධනාපත්ර
5 ආරාධිත
3 ආරාබි
6 ආරි
5 ආරියා
4 ආරුක්කුව
1 ආරුඪ
2 ආරුශ්
2 ආරූඩ
1 ආරූඪ
2 ආරේහකය
1 ආරොපණ
2 ආරෝපක
5 ආරෝපණ
6 ආරෝහක
1 ආරෝහන
3 ආලය
2 ආලින්ද
4 ආලේ
4 ආලේප
4 ආලේපන
7 ආලෝක
19 ආලෝකය
1 ආලෝළන
31 ආව
4 ආවතේව
21 ආවරණ
5 ආවරනය
1 ආවරයන
1 ආවර්ජනා
1 ආවර්තනික
1 ආවර්තිකව
1 ආවර්තිතා
5 ආව්
29 ආවා
3 ආවුද
4 ආවෘත
11 ආවෙ
17 ආවේ
4 ආවේක්ෂණ
7 ආවේග
5 ආවේගය
5 ආවේශය
6 ආවොත්
2 ආවොති
2 ආශ
6 ආශ්
15 ආශ්චර්ය
7 ආශ්රමය
8 ආශ්රය
3 ආශ්වාද
4 ආශ්වාස
4 ආශා
14 ආශාව
1 ආශිංශන
15 ආශිර්වාද
1 ආශීංසන
4 ආශීර්වාද
31 ආස
6 ආසන
10 ආසනය
12 ආසන්න
4 ආසන්නයෙ
6 ආසන්නයේ
6 ආසනේ
11 ආස්
2 ආස්රය
2 ආස්වීගෝ
5 ආසා
9 ආසාත්මික
6 ආසාදනය
3 ආසාදිත
2 ආසාධනයක
18 ආසාව
5 ආසියා
9 ආසියාව
1 ආසොග්
1 ආසෝග්
3 ආහර
10 ආහ්
3 ආහ්හ්
13 ආහාර
12 ආහාරය
1 ආහැබ්
1 ආළේකය
2 ආෙය
10 ආ∙∙
118 ඇ
3 ඇංජ
1 ඇකටමා
1 ඇකඩමි
9 ඇකඩමිය
20 ඇක්
2 ඇක්වේරිය
6 ඇක්ස
2 ඇක්සලරේට
5 ඇක්සලරේටර
2 ඇක්සිඩන්
6 ඇකි
2 ඇකිලිල
2 ඇකිළ
34 ඇග
7 ඇගයීම
4 ඇගයුම
6 ඇගවිම
8 ඇගවීම
2 ඇග්නස්
11 ඇගිල්ල
5 ඇගිලි
8 ඇගෙව්ව
33 ඇඟ
11 ඇඟවීම
14 ඇඟිල්ල
10 ඇඟිලි
6 ඇඟෙව්ව
6 ඇඟේ
59 ඇට
9 ඇටකටු
4 ඇටකස්
3 ඇටවුම
3 ඇට්ටර
6 ඇට්ලන්ටා
2 ඇට්ලස්
3 ඇට්ලී
2 ඇටිකස්
2 ඇටෝර්නි
18 ඇඩ
6 ඇඩම්
21 ඇඩ්
3 ඇඩ්රිනලින්
2 ඇඩ්රිනලීන්
3 ඇඩැප්ටරය
6 ඇඩි
3 ඇඩිසන්
9 ඇඩුව
14 ඇණ
7 ඇණවුම
5 ඇණහිට
5 ඇණිය
3 ඇණුම
5 ඇඬ
8 ඇඬුව
3 ඇඬෙන
47 ඇත
19 ඇත්
54 ඇත්ත
12 ඇත්තටම
10 ඇත්තම
13 ඇත්තෙ
5 ඇත්තෙන්ම
12 ඇත්තේ
2 ඇත්ලන්ටා
4 ඇත්ෙත
4 ඇතා
8 ඇතැ
2 ඇතැම්විට
4 ඇතෑ
2 ඇතෑරල
161 ඇති
4 ඇතිකරවන
4 ඇතිරිල්ල
7 ඇතිල්
4 ඇතිල්ලුව
5 ඇතිවුන
3 ඇතුන්
27 ඇතුල
10 ඇතුලට
11 ඇතුලත
15 ඇතුලත්
7 ඇතුලනේ
35 ඇතුල්
9 ඇතුල්වී
4 ඇතුලාන්ත
11 ඇතුලු
6 ඇතුලුවීම
13 ඇතුලෙ
7 ඇතුලේ
6 ඇතුව
15 ඇතුළ
5 ඇතුළත
11 ඇතුළත්
16 ඇතුළු
6 ඇතුළුවීම
2 ඇතුෙළන්ම
2 ඇතුෙළ්
87 ඇද
6 ඇදගත්ත
3 ඇදගන
11 ඇදගන්න
6 ඇදගෙන
5 ඇදල
5 ඇදලා
6 ඇදහිල්ල
5 ඇදහීම
15 ඇද්ද
2 ඇදැහිල්ල
7 ඇදි
3 ඇදිරි
8 ඇදී
7 ඇදීම
3 ඇදුන
3 ඇදුනු
33 ඇදුම
5 ඇදුම්
50 ඇන
5 ඇනටොලි
1 ඇනන්සිය්
1 ඇනන්සියොට
4 ඇනන්සියෝ
4 ඇනවුම
53 ඇන්
6 ඇන්ග
14 ඇන්ජ
4 ඇන්ජලිස්
8 ඇන්ජි
8 ඇන්ජෙ
6 ඇන්ටනාව
3 ඇන්ටනි
6 ඇන්ටාක්ටිකා
2 ඇන්ටාටිකාව
21 ඇන්ටි
4 ඇන්ටෝනි
6 ඇන්ඩර්
13 ඇන්ඩ්
5 ඇන්ඩ්රි
10 ඇන්ඩි
5 ඇන්ඩෘ
4 ඇන්ඩෝර්
8 ඇන්ඩෲ
2 ඇන්තනී
28 ඇන්ද
2 ඇන්ද්රෙටි
7 ඇන්න
8 ඇන්ඳ
12 ඇනා
18 ඇනි
3 ඇනියුබිස්
3 ඇනිල්ල
9 ඇනී
5 ඇනු
3 ඇනුම්පද
48 ඇඳ
7 ඇඳගත්ත
6 ඇඳි
4 ඇඳිරි
3 ඇඳී
6 ඇඳීම
3 ඇඳුනුම්කම
18 ඇඳුම
7 ඇඳුම්
28 ඇප
10 ඇපකරුව
23 ඇපකාර
1 ඇපටීට්
8 ඇපල්
3 ඇප්
2 ඇප්ල
6 ඇප්ලට
1 ඇපෑල
2 ඇපීල
9 ඇබ
3 ඇබට්
4 ඇබය
1 ඇබර්ක්රොම්බි
15 ඇබ්බැහි
1 ඇබ්බැහී
3 ඇබ්රැසැක්ස්
2 ඇබ්රූසි
2 ඇබ්ලික්සා
9 ඇබි
4 ඇබී
1 ඇබුයිලි
17 ඇම
1 ඇමතතීම
38 ඇමති
6 ඇමතීම
4 ඇමතු
26 ඇමතුම
9 ඇමතුව
4 ඇමරිකන්
4 ඇමරිකා
18 ඇමරිකානුව
13 ඇමරිකාව
1 ඇමරිනු
9 ඇමරෙිකා
25 ඇම්
2 ඇම්ටිවිල්
4 ඇම්බර්ලි
4 ඇමැන්ඩා
18 ඇමි
3 ඇමිණී
7 ඇමිණු
15 ඇමී
5 ඇමීරා
6 ඇමුණු
2 ඇමෙන්ඩා
3 ඇමෙරිකන්
10 ඇමෙරිකා
13 ඇමෙරිකානු
1 ඇමෙස්ට්ර
7 ඇමේ
3 ඇමෝ
5 ඇඹරි
4 ඇඹරී
8 ඇඹරු
6 ඇඹරෙ
1 ඇඹුල්
58 ඇය
5 ඇයගෙ
12 ඇයව
30 ඇයි
49 ඇර
5 ඇරගන්න
5 ඇරන්
2 ඇරනේන
3 ඇරනේන
1 ඇරබීය
7 ඇරබු
14 ඇරඹ
7 ඇරඹි
5 ඇරඹී
8 ඇරඹුන
9 ඇරඹුම
23 ඇරල
5 ඇරලවන්න
13 ඇරලා
7 ඇරලුව
1 ඇර්මෙන
1 ඇරැණම
1 ඇරැඹුනු
20 ඇරිය
7 ඇරිල
2 ඇරිස්ටෝටල්
6 ඇරිසෝනා
3 ඇරී
10 ඇරුණ
16 ඇරුන
2 ඇරුන්සියෝ
1 ඇරුෙන
7 ඇරෙන
12 ඇරෙන්න
5 ඇරො
12 ඇරෝ
63 ඇල
3 ඇලජික්
5 ඇලඩින්
4 ඇලඩීන්
6 ඇලන්
5 ඇලනොන්
8 ඇලස්කා
51 ඇල්
4 ඇල්ගොරිතම
3 ඇල්ගොරිදම
18 ඇල්බ
4 ඇල්බි
10 ඇල්ල
4 ඇල්ලිම
7 ඇල්ලීම
17 ඇල්ලුව
9 ඇල්ලුවා
3 ඇල්ලූව
2 ඇල්වාරේස්
2 ඇල්සෙස්ට්
3 ඇල්ෆඩ්
3 ඇල්ෆ්රෙඩෝ
7 ඇල්ෆා
14 ඇලි
5 ඇලිසන්
5 ඇලිස්
7 ඇලී
2 ඇලුම්කම
6 ඇලෙ
16 ඇලෙක්
13 ඇලෙක්ස්
6 ඇලෙන
2 ඇලෙස්කාවෙ
7 ඇවටර්
1 ඇවශ්යද
3 ඇවසි
4 ඇව්
6 ඇවැසි
11 ඇවි
14 ඇවිත්
32 ඇවිද
16 ඇවිද්ද
14 ඇවිදි
15 ඇවිදින
13 ඇවිදින්න
11 ඇවිල
11 ඇවිල්ල
12 ඇවිල්ලා
4 ඇවිලෙන
10 ඇවිස්ස
8 ඇවිස්සුව
2 ඇවීල්ල
3 ඇවු
6 ඇවෙන්ජර්
1 ඇවොසෙටා
1 ඇවොසේටා
23 ඇස
1 ඇසඤමෙරාව
62 ඇස්
2 ඇස්කිමෝ
6 ඇස්ගාඩ්
2 ඇස්ටෝරියා
3 ඇස්තමේන්තු
6 ඇස්දෙක
4 ඇස්බැන්දුම
1 ඇසෑමී
16 ඇසි
3 ඇසිඩ්
7 ඇසීම
3 ඇසුනා
8 ඇසුර
10 ඇසුරු
6 ඇසුව
5 ඇසූ
6 ඇසෙන
2 ඇසෙවි
5 ඇසේ
1 ඇසෝසි
28 ඇහ
3 ඇහනේන
28 ඇහැ
45 ඇහැර
4 ඇහැරුණ
5 ඇහැරෙන
7 ඇහැව්ව
20 ඇහි
3 ඇහින්ද
5 ඇහිඳ
6 ඇහිර
18 ඇහුණ
18 ඇහුන
7 ඇහුන්
6 ඇහුනා
3 ඇහුම්
8 ඇහුම්කන්
2 ඇහුර
3 ඇහුරුම
19 ඇහුව
9 ඇහුවා
6 ඇහුවෙ
5 ඇහුවොත්
9 ඇහෙන
12 ඇහෙනව
12 ඇහෙන්
5 ඇහේ
12 ඇළ
3 ඇළි
8 ඇෆ්
5 ඇෆ්ගනි
5 ඇෆ්ගනිස්තානය
8 ඇෆ්ගනිස්ථානය
2 ඇෙගව්වා
2 ඇෙඟ
2 ඇෙහන්න
1 ඇෙහන්ෙන
37 ඈ
12 ඈත
26 ඈත්
8 ඈන්
8 ඈඳ
4 ඈඳුතු
2 ඈවරයි
3 ඈවි
3 ඈෂර්
3 ඈෂ්
5 ඈස්
162 ඉ
17 ඉං
6 ඉංග්
3 ඉංග්රිසි
15 ඉංග්රීසි
2 ඉංගිරියා
2 ඉංගිරිසි
25 ඉංජිනේරු
10 ඉංදියා
1 ඉඔබ්
7 ඉකම
4 ඉක්ක
3 ඉක්ක්
1 ඉක්ටන්
1 ඉක්දි
1 ඉක්න
1 ඉක්බිතිව
27 ඉක්ම
12 ඉක්මණ
4 ඉක්මන
7 ඉක්මනට
17 ඉක්මන්
8 ඉක්මනින්
2 ඉක්රන්
2 ඉක්වදෝරය
5 ඉකි
11 ඉකුත්
5 ඉකුත්වී
2 ඉග
2 ඉගටිය
17 ඉගන
7 ඉගනෙ
2 ඉග්නාසියෝ
1 ඉග්නිසියෝට
11 ඉගැන්
14 ඉගැන්නුව
5 ඉගැන්වු
1 ඉගැනුම
7 ඉගි
17 ඉගිල
4 ඉගිලෙන
1 ඉගුආසු
22 ඉගෙන
12 ඉගෙනගත්ත
15 ඉගෙනගන්න
7 ඉගෙනීම
4 ඉඟ
4 ඉඟටිය
11 ඉඟි
7 ඉඟිය
5 ඉච්ඡා
2 ඉජාස්
2 ඉජිප්ත
2 ඉට්ලි
11 ඉටි
3 ඉටිපන්දමක
21 ඉටු
12 ඉටුකර
4 ඉටුකල
70 ඉඩ
4 ඉඩකඩ
7 ඉඩදුන්න
7 ඉඩදෙනව
8 ඉඩදෙන්න
2 ඉඩප්රස්තාව
13 ඉඩම
5 ඉඩ්විඩ්
5 ඉඩෝරය
5 ඉණ
5 ඉණි
9 ඉත
10 ඉතන්
12 ඉත්
4 ඉත්තෑ
4 ඉත්තෙක්
6 ඉතා
3 ඉතාමත්
2 ඉතාම්ත
6 ඉතාලි
10 ඉතාලිය
11 ඉති
6 ඉතිං
16 ඉතින්
3 ඉතියෝපියාව
36 ඉතිරි
12 ඉතිහාස
16 ඉතිහාසය
6 ඉතුරැ
37 ඉතුරු
3 ඉතූති
1 ඉථාන
44 ඉද
3 ඉදගන
12 ඉදගන්න
17 ඉදන්
4 ඉදපන්
2 ඉදමිලා
11 ඉදල
10 ඉදලා
6 ඉද්
9 ඉද්දි
53 ඉදි
5 ඉදිකටු
5 ඉදිද්දි
8 ඉදිම
4 ඉදිමීම
3 ඉදිමුම
8 ඉදිරි
26 ඉදිරිපත්
5 ඉදිරිපස
5 ඉදිරිපිට
24 ඉදිරිය
4 ඉදිවි
12 ඉදී
18 ඉන
4 ඉනන්ව
72 ඉන්
2 ඉන්ග්ලිෂ්
2 ඉන්ජිනීය
8 ඉන්ජිනේරු
6 ඉන්ටර්
2 ඉන්ටවිව්
5 ඉන්ඩ
5 ඉන්ඩි
3 ඉන්ඩොමිනස්
17 ඉන්ද
8 ඉන්ද්ර
10 ඉන්ද්රජාල
7 ඉන්ද්රිය
3 ඉන්දැද්දි
2 ඉන්දැද්දී
2 ඉන්දිද්දි
13 ඉන්දිය
17 ඉන්දියානු
19 ඉන්දියාව
15 ඉන්දු
2 ඉන්දුනීසියානු
5 ඉන්ධන
106 ඉන්න
9 ඉන්නකො
5 ඉන්නතැන
30 ඉන්නව
33 ඉන්නවා
19 ඉන්නෙ
49 ඉන්නේ
2 ඉන්ඳැ
10 ඉන්ස
6 ඉන්ස්පෙක්ට
2 ඉන්හේලරය
9 ඉනි
6 ඉනිමග
3 ඉනිමඟ
3 ඉනිහ
1 ඉනුක්ටිටුට්
1 ඉනුපියැ
37 ඉඳ
11 ඉඳගන්න
6 ඉඳගෙන
6 ඉඳන්
12 ඉඳල
31 ඉඳි
5 ඉඳිකටු
7 ඉඳී
5 ඉඳීම
4 ඉඳුල්
6 ඉප
17 ඉපද
3 ඉපදිල
6 ඉපදීම
6 ඉපදුණ
13 ඉපදුන
3 ඉපදෙද්දී
7 ඉපදෙන
9 ඉපදෙන්න
4 ඉපයීම
1 ඉප්රඩ්
1 ඉපැදුන
2 ඉපැදෙන
5 ඉපැය
4 ඉපිල
5 ඉබ
9 ඉබ්බ
3 ඉබ්ර
3 ඉබා
6 ඉබි
3 ඉබින්න
1 ඉබීතා
1 ඉබීසා
4 ඉබේ
1 ඉමඉලස
20 ඉම්
7 ඉම්පාලා
3 ඉම්බා
5 ඉම්මි
6 ඉමා
2 ඉමාහොත
1 ඉමැජිනෝ
2 ඉමිටේෂන්
7 ඉමු
2 ඉමොටිකොන
7 ඉඹ
5 ඉඹින
6 ඉයන්
5 ඉයු
40 ඉර
13 ඉරණම
3 ඉරනම
2 ඉර්ෂ
15 ඉරා
8 ඉරාකය
7 ඉරාකෙ
5 ඉරාකේ
3 ඉරාන
7 ඉරානය
20 ඉරි
4 ඉරිඟු
8 ඉරිද
11 ඉරිදා
6 ඉරියව්
2 ඉරියවු
10 ඉරිසියා
5 ඉරු
6 ඉරුව
4 ඉරෙන
4 ඉරේට්රියා
21 ඉල
2 ඉලංදා
1 ඉලකකම
26 ඉලක්ක
13 ඉලක්කය
1 ඉලක්ලය
4 ඉලග
4 ඉලන්දාරි
6 ඉලව්ව
15 ඉල්
47 ඉල්ල
3 ඉල්ලක්ක
6 ඉල්ලගත්ත
6 ඉල්ලන
13 ඉල්ලනව
18 ඉල්ලන්න
17 ඉල්ලා
8 ඉල්ලිම
17 ඉල්ලීම
13 ඉල්ලු
11 ඉල්ලුම්
6 ඉල්ලුවා
6 ඉල්ලූ
6 ඉලි
3 ඉලිනොයි
4 ඉලෙක්
4 ඉලෙක්ට්රොනික
2 ඉලෙක්ට්රෝනික
13 ඉව
9 ඉවත
3 ඉවතලන
39 ඉවත්
13 ඉවත්කර
8 ඉවත්කිරීම
7 ඉවත්වීම
2 ඉවනොව්
82 ඉවර
12 ඉවරයි
26 ඉවස
3 ඉවසන
7 ඉවසන්න
4 ඉවසි
3 ඉවසිලිමත්
5 ඉවසිලිවන්ත
9 ඉවසීම
4 ඉව්
7 ඉව්ව
9 ඉවුර
1 ඉවොලුශන්
2 ඉවෝලු
2 ඉශ්ට
1 ඉශ්ඨ
1 ඉශ්රායල
1 ඉශිතා
1 ඉෂටෂම
5 ඉෂ්ට
2 ඉෂ්වර
12 ඉස
1 ඉසනොෆ්න්
4 ඉසබෙල්
5 ඉසබෙලා
1 ඉසබේල්ව
4 ඉසව්
2 ඉසසරහ
1 ඉසස්රහා
27 ඉස්
5 ඉස්ක
5 ඉස්කුරුප්පු
9 ඉස්කොල
2 ඉස්කෝලෙ
2 ඉස්කෝතු
20 ඉස්කෝල
9 ඉස්කෝලය
4 ඉස්කෝලෙක
5 ඉස්කෝලෙට
2 ඉස්තාන්බුල්
3 ඉස්තීර
31 ඉස්පිරිතාල
3 ඉස්මතු
7 ඉස්ලා
2 ඉස්ලාමික
19 ඉස්ස
30 ඉස්සර
28 ඉස්සරහ
9 ඉස්සරහා
2 ඉස්සහරට
11 ඉස්සුව
3 ඉස්සෙනව
10 ඉස්සෙල්ල
3 ඉසාම්
1 ඉසාරහට
5 ඉසි
3 ඉසිනය
3 ඉසිවරයා
2 ඉසුරුමත්
3 ඉසෙ
10 ඉහ
4 ඉහත
25 ඉහල
24 ඉහළ
4 ඉහින්න
10 ඉහිර
2 ඉළ
1 ඉළන්දා
77 ඊ
1 ඊඊඊ
8 ඊගල්
1 ඊජිප්ට්
3 ඊජිප්තු
13 ඊජිප්තුව
1 ඊජිපිතු
1 ඊජීප්තු
2 ඊජීස්
7 ඊජීස්ල
19 ඊට
5 ඊටවඩා
3 ඊඩ්
6 ඊතන්
4 ඊතර්
5 ඊතල
4 ඊතලය
1 ඊතිල්
1 ඊනාඩු
2 ඊබ්රහීම්
1 ඊබිව
6 ඊයෙ
12 ඊයේ
4 ඊර්
4 ඊර්ෂ
10 ඊර්ෂ්යා
3 ඊරි
4 ඊරිසියා
7 ඊලග
6 ඊලඟ
4 ඊවෝ
5 ඊවෝල
9 ඊශ්
4 ඊශ්රායල
4 ඊශ්වරී
1 ඊෂ්රායල්
1 ඊෂ්වරා
4 ඊස්ට්
5 ඊසා
3 ඊසාන
4 ඊළග
4 ඊළඟ
2 ඊ∙පි
91 උ
8 උං
15 උඔ
3 උකස
3 උකස්
5 උකහා
3 උකු
7 උකුල
14 උකුස්
2 උකුළ
13 උග
5 උගත
3 උගත්කම
6 උගන්ඩා
23 උගන්න
7 උගන්නන්න
7 උගන්වන
9 උගන්වන්න
3 උගන්වල
4 උගස
1 උගුඩුවො
8 උගුර
4 උගුරු
17 උගුල
7 උගුල්ල
1 උගුළ
3 උඟුර
6 උඟුල
3 උච්
9 උච්ච
8 උච්චාරණ
3 උචිත
2 උජාරුව
1 උජුන්ග්ප
2 උටා
56 උඩ
6 උඩගු
3 උඩඟු
6 උඩහ
6 උඩින්
3 උඩිනොව්
13 උඩු
4 උඩුමහල
24 උණ
4 උණහපුළු
16 උණ්ඩ
16 උණ්ඩය
9 උණා
19 උණු
14 උණුසුම
4 උණුහුම
5 උණේ
1 උඬඟුව
1 උතසහ
1 උතසාහ
14 උත්
2 උත්කර්ශ
2 උත්කර්ෂ
3 උත්කෘෂ්ට
4 උත්කෘෂ්ඨ
6 උත්ත
5 උත්තම
10 උත්තමාවිය
25 උත්තර
16 උත්තරය
2 උත්තරීතර
2 උත්තේජක
4 උත්තේජන
3 උත්තෝලකය
4 උත්ථාන
2 උත්පතන
5 උත්පාදක
6 උත්ස
17 උත්සව
13 උත්සවය
7 උත්සවයක
14 උත්සහ
15 උත්සහකර
9 උත්සහය
17 උත්සාහ
13 උත්සාහය
3 උත්සුක
2 උතාම
1 උතැසාහ
10 උතුම
12 උතුමා
6 උතුමාණන්
4 උතුමාණෙන
5 උතුමානන්
26 උතුර
13 උතුරු
1 උථ්සවය
17 උද
1 උදදවු
1 උදදාමක
10 උදය
4 උදරය
61 උදව්
30 උදව්ව
7 උදවිය
18 උදවු
6 උදවුව
2 උදහස
19 උද්
2 උද්ගෝෂණය
4 උද්ඝෝෂණ
2 උද්දච්ච
3 උද්දීපන
3 උද්ධච්ච
15 උද්යාන
5 උද්යෝගය
3 උද්යෝගි
11 උද්වේග
31 උදා
9 උදාර
9 උදාව
5 උදාසීන
18 උදාහරණ
3 උදාහරනය
5 උදැසන
1 උදෑඅසන
1 උදෑසණ
15 උදෑසන
8 උදුන
10 උදුර
6 උදුරගත්ත
7 උදුරා
1 උදුවු
1 උදෘත
4 උදෙ
3 උදෙසා
21 උදේ
2 උධව්
1 උධෘත
16 උන
7 උනත්
4 උනද
21 උනන්දු
1 උනන්ඳුද
4 උනහ
47 උන්
9 උන්ඩ
7 උන්ඩය
5 උන්ඩෙ
3 උන්දැ
21 උන්න
3 උන්නතාංශ
4 උන්නතිය
4 උන්මත්තක
3 උන්මන්තක
8 උන්මාද
4 උන්වහන්සේ
58 උනා
4 උනි
14 උනු
9 උනුසුම
4 උනෙ
17 උනේ
9 උනොත්
4 උඳුන
65 උප
9 උපකරණ
21 උපකරණය
9 උපකරන
5 උපකල්පන
2 උපක්ක්රම
17 උපක්රම
8 උපකාර
10 උපකාරය
21 උපත
2 උපත්තන
18 උපද
4 උපදවන්න
3 උපදසෙ
4 උපද්දවන
5 උපද්රව
10 උපදින
6 උපදෙස
5 උපදෙස්
13 උපදේශ
26 උපදේශක
3 උපදේෂක
6 උපන්
31 උපන්දින
10 උපන්න
2 උපන්ලප
7 උපමා
3 උපමෙනු
20 උපය
9 උපයා
5 උපයෝග
5 උපයෝගිතා
3 උපයෝගීතා
2 උපරිදෂ්ටියක්
15 උපරිම
14 උපරිමය
4 උපවාස
3 උපස්ථ
2 උපසිරස
4 උපසිරසි
10 උපසිරැසි
3 උපහාරය
12 උපහාස
3 උප්පත්තිය
4 උප්පරවැට්ටි
2 උප්පැන්න
8 උපාංග
5 උපාදි
13 උපාධි
20 උපාය
6 උපායමාර්ග
4 උපායශීලි
5 උපායශීලී
6 උපුට
4 උපුටා
1 උඵරිමයම
38 උබ
15 උබල
1 උභතේ
2 උභතෝකෝටික
3 උභය
1 උභලව
6 උම
5 උමං
14 උමග
7 උමඟ
5 උමතු
6 උමතුව
5 උම්
6 උම්ම
45 උඹ
12 උඹට
15 උඹල
7 උඹලගෙ
9 උඹලා
10 උඹව
5 උයන
4 උයනව
9 උයන්න
5 උයන්පල්ල
2 උයපු
2 උයල
5 උයා
1 උයිගුර්
15 උර
12 උරග
2 උරනය
3 උරන්න
2 උරල
8 උරහිස
3 උර්
2 උර්දු
14 උරා
5 උරාගන්න
2 උරු
2 උරුගුවේ
13 උරුම
10 උරුමක්කාරය
8 උරුමය
2 උරුලැව
4 උරුලෑ
2 උරුවම්
3 උරෙ
8 උල
2 උලන්බටාර්
4 උලව්ව
2 උලවු
4 උලවුව
9 උල්
8 උල්කා
3 උල්කාපාත
9 උල්පත
4 උල්ල
2 උල්ලංඝණය
5 උල්ලංඝනය
4 උලා
2 උලුක්කු
1 උලුප්ප
12 උව
4 උවදුරක
4 උවමණා
2 උවමන
10 උවමනා
13 උවමනාව
1 උවමවනා
1 උවෑහ්
3 උශ්ණත්ව
2 උශ්නත්ව
6 උෂ්ණ
12 උෂ්ණත්වය
6 උෂ්න
30 උස
18 උසස්
5 උසස්වීම
17 උස්
4 උස්මාන්
37 උස්ස
5 උස්සන
12 උස්සන්න
25 උසාවිය
8 උසුල
1 උසෙටු
5 උහ්
3 උහුල
1 උළව්
3 උළුක්කු
1 උළෙල
2 උළෙළ
3 උෙඕ
2 උෙනාත්
1 උෙඹන්
1 උෙළලට
1 උෟ
42 ඌ
3 ඌග්
10 ඌට
2 ඌණ
10 ඌන
2 ඌබ
11 ඌර
6 ඌරන්
3 ඌර්
9 ඌරා
3 ඌරු
4 ඌරෙක්
6 ඌරො
4 ඍජු
2 ඍණ
9 ඍතුව
3 ඍන
1 ඍුප
226 එ
1 එංගලත්න
14 එංගලන්ත
7 එංජිම
1 එඅකංග
1 එඋල්මි
357 එක
16 එකක
5 එකකය
73 එකක්
8 එකකේ
30 එකග
12 එකගතාව
33 එකඟ
15 එකඟතාව
46 එකට
70 එකතු
5 එකතුකර
19 එකතුව
2 එකතූන්
54 එකනේ
20 එකපාර
15 එකම
7 එකමුතු
4 එකවර
3 එකවුන්ට
92 එක්
75 එක්ක
9 එක්කම
8 එක්කෙනකේ
5 එක්කෙනයි
18 එක්කෙනා
13 එක්කෙනෙක්
7 එක්කෙනෙකු
4 එක්වර
8 එක්සත්
9 එක්ස්
43 එකා
4 එකාවම
8 එකි
2 එකිනකො
3 එකිනෙක
9 එකිනෙකා
23 එකෙක්
7 එකෙකු
20 එකෙන්
41 එකේ
7 එකේදි
7 එකොලහ
3 එකොලොස්
6 එකොළහ
2 එකොළොස්
13 එකෝ
3 එකෝඩියනය
2 එග්සි
1 එගාබා
5 එගොල
10 එච්
22 එච්චර
4 එච්ච්ර
3 එජ
2 එජන්ත
3 එජ්
2 එටන
1 එටිස්මො
2 එඩ
19 එඩ්
5 එඩ්ගන්
5 එඩ්මන්ඩ්
11 එඩ්ව
15 එඩි
10 එඩිතර
6 එඩී
3 එඩු
3 එඩේර
1 එඬේරා
37 එත
16 එතකොට
32 එතන
4 එතනදි
6 එතනින්
3 එතර
12 එත්
2 එත්තට
4 එතා
15 එතැන
4 එති
3 එතුම
5 එතුමන්
5 එතුමා
3 එතෙකාට
3 එතෙන්දි
4 එද්දි
10 එදා
1 එදිනදා
1 එදිනෙදා
10 එදිරි
51 එන
4 එනකන්
6 එනකම්
6 එනකොට
4 එනතුරු
26 එනව
22 එනවා
52 එන්
4 එන්කොම්
7 එන්ගලන්ත
3 එන්ජල්
16 එන්ජිම
4 එන්ටර්
5 එන්ඩ
73 එන්න
4 එන්නං
4 එන්නත
8 එන්නම්
9 එන්නෙ
16 එන්නේ
3 එන්සයිම
2 එනිස
5 එනිස්
4 එනු
6 එප
4 එපමණ
2 එපමනයි
48 එපා
6 එපැ
5 එපෑ
6 එපි
8 එපිට
11 එබ
2 එබ්බීම
3 එබි
6 එබීම
10 එබුව
15 එම
3 එමගින්
2 එමරල්
10 එමලි
30 එම්
5 එම්බසි
4 එම්බ්
5 එමා
5 එමි
4 එමිර්
11 එමිලි
4 එමී
4 එමු
6 එමෙට්
40 එය
9 එයල
98 එයා
26 එයාගනේ
9 එයාගෙ
10 එයාගේ
30 එයාට
5 එයාර්
28 එයාල
6 එයාලග
8 එයාලගනේ
12 එයාලට
23 එයාලා
26 එයාව
16 එයි
15 එර
2 එර්නාකුලම්
1 එර්ලිච්
3 එරික
8 එරික්
10 එරිකා
2 එරෙබෝ
8 එරෙහිව
1 එරෙහී
35 එල
4 එලදෙන
4 එලබ
4 එලඹ
33 එලව
3 එලවනව
14 එලවන්න
3 එලවේවා
39 එල්
85 එල්ල
6 එල්ලන
8 එල්ලි
4 එල්ව්ස්
4 එල්සා
10 එල්ෆ්
12 එලා
2 එලැඹ
54 එලි
24 එලිය
15 එලියට
12 එලියෙ
2 එලිසබත්
15 එලී
7 එලු
3 එලූ
2 එලෙවුව
7 එලෙස
2 එලොයිස්
4 එලො
2 එලෝන
30 එව
2 එවන
6 එවනව
4 එවන්
14 එවන්න
5 එවරස්ට්
6 එවර්
7 එවල
7 එව්
4 එව්රි
11 එව්ව
6 එව්වා
21 එවා
12 එවි
3 එවු
5 එවුං
12 එවුන්
6 එවුව
2 එවේලේ
15 එස
4 එසවීම
28 එස්
2 එස්ක්යුඑල්
3 එස්ටෝන
5 එස්පී
3 එසෙ
10 එසේ
15 එහ
3 එහදෙි
3 එහනෙම්
7 එහම
3 එහමේම
17 එහා
8 එහාට
10 එහි
3 එහු
44 එහෙ
10 එහෙන
6 එහෙනම්
58 එහෙම
5 එහෙම්ම
13 එහේ
27 එළ
19 එළදෙන
3 එළඹ
4 එළඹෙන
14 එළව
5 එළවන
8 එළවන්න
3 එළවළ
37 එළි
2 එළිමහනෙ
2 එළිමහනේ
33 එළිය
7 එළියෙ
16 එළු
4 එෆ්
1 එෆෙක්සොර්
6 එ්
2 එ්ක
1 එුඹේ
6 එෙක
1 එෙවලෙ
9 එෙහ
5 එෙහම
289 ඒ
210 ඒක
20 ඒකකය
55 ඒකනේ
6 ඒකමත
18 ඒකා
4 ඒකාග්ර
8 ඒකාධිපති
4 ඒකාබද්ධ
13 ඒකි
12 ඒකෙන්
10 ඒගොල්ල
6 ඒගොල්ලො
17 ඒජන්ත
12 ඒජන්සිය
5 ඒත
37 ඒත්
8 ඒත්තු
4 ඒබ්ර
4 ඒමට
13 ඒයා
4 ඒයාල
7 ඒරන්
6 ඒලිය
43 ඒව
12 ඒවගේම
46 ඒවා
10 ඒවි
5 ඒහෙ
4 ඓ
4 ඓතිහාසික
2 ඓන්ද්රීය
3 ඓයිවා
201 ඔ
2 ඔංචිල්ලා
1 ඔඋට්
18 ඔක
2 ඔකම්වලද
2 ඔකවැන්ගෝ
29 ඔක්
11 ඔක්ක
8 ඔක්කම
18 ඔක්කො
25 ඔක්කොම
12 ඔක්කොමල
9 ඔක්කෝ
3 ඔක්කෝමලා
2 ඔක්ටේවියස්
13 ඔක්ස්
14 ඔක්සි
2 ඔක්ෙකාම
1 ඔකූදා
1 ඔකෝකොම
7 ඔග
3 ඔග්
1 ඔගිජි
7 ඔච්චර
2 ඔච්ච්ර
3 ඔටං
5 ඔටංලා
5 ඔට්
9 ඔට්ටු
12 ඔට්ටුව
3 ඔටා
14 ඔටු
6 ඔටුන්න
12 ඔටෝබෝට්
4 ඔටෝමෝ
1 ඔඩක්ක
2 ඔඩර
1 ඔඩ්රි
6 ඔඩින්
2 ඔඩෙසා
1 ඔඩේසා
3 ඔඩොක්ක
7 ඔත
20 ඔතන
1 ඔතව්වෙ
1 ඔත්තර
28 ඔත්තු
23 ඔත්තුකාර
2 ඔත්පල
5 ඔතා
4 ඔතැන
1 ඔතෑනිම
1 ඔතෙනට
30 ඔන
1 ඔනවොට
14 ඔන්
2 ඔන්චිල්ලව
7 ඔන්චිල්ලා
2 ඔන්ටාරියෝ
6 ඔනා
7 ඔනි
4 ඔනී
19 ඔනෙ
9 ඔනේ
12 ඔප
2 ඔපරේශන්
6 ඔප්
3 ඔප්ටිමස්
30 ඔප්පු
6 ඔපෙරා
1 ඔපේලියාහි
78 ඔබ
20 ඔබට
9 ඔබතුම
9 ඔබතුමා
6 ඔබතුමිය
9 ඔබන්න
8 ඔබල
3 ඔබලග
12 ඔබලා
9 ඔබව
2 ඔබ්නොක්
6 ඔබ්බ
5 ඔබා
3 ඔබාමා
4 ඔබින
2 ඔබෙලිස්කය
10 ඔබේ
2 ඔම්බ්රේ
3 ඔම්ල
5 ඔමාර්
2 ඔමැටිකායා
2 ඔමැටිකාවෙ
1 ඔමිටිකා
6 ඔඹ
62 ඔය
3 ඔයගො
6 ඔයගොල්ලන්
5 ඔයගොල්ලො
8 ඔයල
162 ඔයා
7 ඔයාග
33 ඔයාගනේ
22 ඔයාගෙ
41 ඔයාගේ
9 ඔයාගෝ
55 ඔයාට
12 ඔයාටම
12 ඔයාම
39 ඔයාල
4 ඔයාලග
10 ඔයාලගනේ
16 ඔයාලට
22 ඔයාලා
29 ඔයාව
4 ඔයැයි
11 ඔයි
3 ඔයිෂි
3 ඔයු
3 ඔරං
2 ඔරංඔටන්
4 ඔරල
2 ඔරලේසුව
2 ඔරලොසු
11 ඔරලොසුව
2 ඔරලෝසු
17 ඔරලෝසුව
7 ඔරව
4 ඔරවන
3 ඔරවන්න
15 ඔර්
3 ඔර්කිඩ්
3 ඔර්ලෝසු
13 ඔරි
3 ඔරික්ස්ලා
3 ඔරු
5 ඔරුව
6 ඔරෙ
2 ඔරෙලියස්
3 ඔරේගන්
3 ඔරේලියස්
2 ඔරොත්තු
1 ඔරොමො
3 ඔරෝ
2 ඔලමොට්ටල
6 ඔල්
15 ඔල්මාද
2 ඔල්වර
7 ඔලි
4 ඔලිම්
4 ඔලිම්පියා
8 ඔලිවර්
5 ඔලී
7 ඔලු
3 ඔලුකට්ට
28 ඔලුව
4 ඔලූව
3 ඔලේට්
4 ඔවන්
25 ඔව්
7 ඔව්න්
6 ඔව්ව
2 ඔව්ව්ව්
14 ඔවු
7 ඔවුන
42 ඔවුන්
5 ඔවුන්ගනේ
9 ඔවුන්ගේ
16 ඔවුන්ට
1 ඔශියැ
1 ඔෂියෑ
1 ඔෂීයැ
4 ඔස
3 ඔසප්
4 ඔසයිරිස්
19 ඔසව
17 ඔස්
3 ඔස්කා
6 ඔස්ට්
7 ඔස්ට්රලෙියා
4 ඔස්ට්රියාව
2 ඔස්ට්රෙලියාව
6 ඔස්ට්රේලියා
3 ඔස්ටියා
3 ඔස්නාස්
3 ඔස්මන්ඩ්
3 ඔස්සේ
3 ඔසුනු
3 ඔසුව
3 ඔසුසල
1 ඔසෙල්ට්
2 ඔසොරියෝ
13 ඔහ
2 ඔහලටෙ
4 ඔහලෙ
10 ඔහ්
6 ඔහ්හ
8 ඔහා
59 ඔහු
7 ඔහුගනේ
7 ඔහුගෙ
8 ඔහුගේ
15 ඔහුට
11 ඔහුව
30 ඔහෙ
9 ඔහෙල
25 ඔහේ
8 ඔහේට
10 ඔහේල
10 ඔහොම
5 ඔහොම්
3 ඔහෝ
7 ඔළු
18 ඔළුව
3 ඔෆ්
3 ඔෆිසර්
6 ඔෆිස්එක
4 ඔ්යා
6 ඔා
18 ඔෙහ
1 ඔෟශධ
1 ඔෟෂධ
145 ඕ
1 ඕඇට්
5 ඕඕ
20 ඕක
5 ඕකම
12 ඕක්
3 ඕක්ස්ල
5 ඕකා
4 ඕකි
4 ඕකුන්
3 ඕග
2 ඕග්ඩන්
13 ඕටෝබෝට්ස්
3 ඕඩරය
2 ඕඩ්රී
95 ඕන
4 ඕනකමින්
4 ඕනකරන
