1 !
1 "
1 #
1 $
1 %
1 &
1 '
1 (
1 )
1 *
1 +
1 ,
1 -
1 .
95 0
21 00
7 00000
1 00m
10 01
2 0123456789
2 017
11 02
1 02i
2 02u
1 02x
8 03
2 038
14 04
1 045
1 04f
5 05
1 056
3 059
8 06
2 060
4 07
5 08
2 085
14 09
3 094
3 096
3 0K
1 0LG
1 0f
1 0m
2 0p
1 0pre7
1 0s
1 0t
4 0x
1 0xED7
1 0y
2 0°
1 0तर
1 0年
417 1
62 10
9 100
2 100AfricanMyths
4 102
6 104
8 105
4 108
6 109
2 10月31日
12 11
3 110
5 111
4 112
6 113
4 114
1 1141
5 117
37 12
1 1226
4 123
4 126
8 128
26 13
5 135
3 136
4 138
12 14
4 142
5 147
2 148
8 15
7 155
3 158
35 16
4 165
3 166
3 168
4 170
6 172
4 179
29 18
6 182
3 184
27 19
3 190
5 196
5 197
6 198
1 1A
1 1L0
2 1N
1 1Pseudo
1 1Won
1 1d
1 1e
7 1f
1 1g
1 1h
1 1kw
1 1m
1 1s
1 1sh
1 1st
1 1u
1 1x1
1 1का
314 2
18 20
19 200
5 2000
4 2006
6 201
8 202
4 204
3 205
4 206
2 207
6 208
11 21
3 213
4 215
4 217
1 21E
18 22
3 222
3 23
1 230
3 234
3 237
27 24
4 247
3 24T14
25 25
6 250
5 254
6 255
5 256
2 257
17 26
3 263
21 27
2 278
27 28
1 283
6 289
28 29
1 292
6 2C
1 2CAltaVista
1 2COD
1 2D
1 2E
4 2F
1 2Fgo
1 2Fisapi
1 2Fus
1 2Groupw
1 2O
1 2cre
1 2e
2 2f
1 2m
1 2oo1
1 2or3
1 2pho
1 2pi
1 2pt
1 2shSe
1 2छ7
210 3
38 30
4 300
4 3000
2 307
9 31
2 310
9 312
1 3142
14 32
1 3208
2 321
6 323
1 324
10 33
1 331
1 332
12 34
2 341
1 342
3 343
3 344
15 35
20 36
5 360
2 363
15 37
2 373
3 374
17 38
2 381
3 387
24 39
1 393
3 3A
1 3COOH
2 3D
1 3E
1 3blt
1 3curses
3 3d
2 3f
2 3g
1 3nas
1 3ncurs
1 3o
1 3p
1 3shChahar
1 3t
149 4
22 40
6 400
2 404
3 409
5 41
1 411
1 415
6 42
1 423
1 426
7 43
2 432
1 433
7 44
3 443
4 445
3 447
17 45
18 46
3 465
3 467
6 47
1 474
2 475
4 479
10 48
2 480
2 484
3 489
27 49
3 490
1 4A
1 4L
1 4f
2 4rev1
1 4shPanj
1 4site
1 4stattack
2 4x
1 4yearsold
1 4पेन्साल्
101 5
31 50
3 500
3 504
1 507
11 51
1 515
3 517
2 519
14 52
2 525
8 53
3 535
13 54
3 540
1 541
1 546
1 547
1 549
7 55
1 551
1 552
20 56
1 569
9 57
4 571
1 575
2 578
18 58
2 580
1 584
2 585
1 589
29 59
2 596
1 5U6qgUwu
1 5g
2 5x
90 6
17 60
2 603
3 608
5 61
3 614
2 616
2 620
1 621
3 623
3 628
4 63
1 633
2 638
23 64
1 640
2 648
3 65
2 652
2 654
6 66
1 666
22 67
16 68
1 687
20 69
2 698
1 6NVkVJ0Q
3 6d
93 7
14 70
5 700
11 71
2 712
1 716
1 719
2 72
9 73
16 74
1 741
3 743
13 75
5 750
13 76
19 77
14 78
1 785
1 789
20 79
1 7z
61 8
19 80
1 800
1 804
5 81
2 811
1 813
11 82
4 821
9 822
3 824
2 826
1 828
5 83
2 832
8 84
1 844
2 845
1 846
12 85
3 850
3 857
25 86
3 866
7 87
4 874
1 878
20 88
16 89
1 891
1 892
1 8K
1 8i
1 8l
1 8m
1 8oe
21 9
4 90
3 900
2 904
1 905
2 909
3 90°
6 91
1 910
2 912
7 92
2 920
3 921
1 929
10 93
1 939
10 94
1 949
23 95
7 96
3 964
17 97
19 99
1 993
3 9WM
1 9a
4 9x
1 :
1 ;
1 <
1 =
1 >
1 ?
1 @
64 A
2 A0
2 A1
1 A10
3 A2
3 A3
3 A4
3 A5
3 A6
3 A7
4 A8
2 A9
4 AA
1 AAVSO
8 AB
3 ABC
2 ABCDEFGHIJK
1 ABSOLUTELY
12 AC
1 ACL
1 ACUTE
6 AD
2 ADD
2 ADM
1 ADP
1 ADS
6 AE
10 AF
3 AG
1 AH
5 AI
1 AIM
16 AL
2 ALL
17 AM
3 AMPM
12 AN
3 AND
1 ANK
1 AOA
1 AOL
1 AOP
6 AP
3 API
4 APP
2 APS
1 AQ
9 AR
2 ARG
2 ARS
9 AS
1 ASC
2 ASN
2 ASP
13 AT
7 AU
2 AUCHY
3 AUTH
11 AV
1 AWG
1 AWK
1 AWRS
2 AX
1 AYR
1 AZM
2 Aa
2 AaBbCcDdEeFfGgHhIiJjKkLlMmNnOoPpQqRrSsTtUuVvWwXxYyZz
1 AaBbCcIiPpQq
2 Aar
4 Ab
1 AbaAzar
1 Abaof
4 Abbr
1 Abc
12 About
3 Abu
3 Ac
1 Acadie
3 Acc
2 Accelerator
2 Accepted
1 Ace
1 Acharya
1 Acme
2 Acronym
21 Action
3 Activ
2 Active
6 Actual
2 Ad
1 AdBlocK
4 Ada
2 Adar
1 Adc
7 Add
2 AddSmartSite
5 Address
1 Adds
1 Adhikari
4 Adjust
3 Admin
1 Adobe
1 Adrian
27 Advanced
2 Af
3 After
1 Agortôla
1 Ai
2 Air
1 AisleRiot
3 Akira
1 Akrega
15 Al
1 Alberta
1 AleVT
2 AleppoHalab
1 Aleutian
2 AlexandriaAl
1 Algorithm
5 Align
16 All
3 Allow
3 Alpha
1 AlsaMixerGui
10 Alt
2 Am
1 Ambérieu
2 American
1 Ami
1 Amotu
1 Amp
9 An
5 And
1 Andy
5 Ant
4 Antarctica
1 Antigua
4 Any
1 Aomen
1 Apia
10 App
6 Application
1 Apr
2 April
1 Aquari
5 Ar
2 Arabic
5 Arb
5 Arc
1 ArchiPl
4 Area
2 Argent
4 Argument
1 Arief
1 Arizona
1 Arkansas
4 Art
2 Article
3 Artist
4 As
2 Asc
2 Ascii
1 Ashbur
2 AshgabatAsgabat
2 Ask
2 Aspect
1 Associate
1 Astra
1 Astronom
1 At
1 AthensAthína
3 Atk
1 Atlantic
1 Att
4 Attached
2 Attachment
3 Attribute
1 Audit
2 August
9 Australia
7 Auth
3 Authentication
10 Auto
6 AutoField
2 Automatic
2 Av
1 Avaaz
5 Available
3 Average
1 Awal
5 Az
1 Aza
2 Azar
52 B
3 B0
3 B1
3 B2
2 B3
2 B4
5 B5
2 B6
2 B7
3 B8
3 B9
5 BA
2 BAR
1 BASI
1 BB
1 BBB
2 BBD
1 BBFW
5 BC
1 BDT
8 BE
1 BERRE
1 BEWARE
1 BF
3 BG
6 BI
1 BIF
3 BL
1 BLK
1 BM
3 BMP
7 BO
1 BOARD
3 BOX
1 BPC
1 BPMN
4 BR
3 BS
5 BSD
1 BTN
2 BTU
1 BW
1 Baa
2 Babel
8 Back
1 Baden
1 Bagian
5 Bah
2 Baha
4 Bahman
1 Baja
2 BakuBaki
2 Bal
2 Ballot
2 BangkokKrung
5 Bar
3 Base
1 Bash
1 Basic
4 Battery
1 Bay
2 Bayern
1 Bcc
5 Be
2 BeOS
1 Become
4 Beep
1 Beff
3 Begin
1 Behre
1 BeirutBeyrouth
2 België
2 BelgradeBeograd
3 BenaresVaranasiवाराणसी
1 Bengaluru
1 Benn
1 Berkelaar
1 Bermuda
1 Bhusal
1 BiDi
2 Bibl
2 Big
4 Bin
3 Binding
1 Birds
1 Bishnu
3 Bit
1 Bjørnøya
1 Bksp
1 Blazejak
1 Blue
3 Blur
1 Bo
2 Board
1 Body
1 Bodø
1 Boemann
1 Bogotazo
1 BoilingPointGradien
1 Bokmål
4 Bold
2 Boli
1 Bollé
3 BombayMumbai
2 Bonobo
6 Boo
4 Bookmark
2 Bor
1 Boston
2 Bot
1 Boudewijn
4 Bound
3 Box
7 Br
7 Brasília
3 Brazil
2 Break
1 Breit
2 Bridge
1 Brief
13 Browse
1 Bruno
2 Brushes
2 Brønnøy
1 Bs
1 Buc
1 Buddy
1 Buf
1 Build
3 Bus
2 Button
4 By
5 Bytes
1 Bâle
1 Bédard
1 Bømoen
1 Bălţi
1 Bअ
90 C
2 C1
2 C4
3 C5
2 C6
1 C65
2 C7
1 C8
1 C9
7 CA
2 CAPABILITIES
3 CAS
1 CAT
2 CATALOG
2 CC
1 CCI
1 CCW
11 CD
1 CDC
2 CDE
6 CE
1 CEDILLA
3 CEL
1 CF
2 CGI
1 CGM
1 CGiS
11 CH
1 CHLमान
1 CHT
1 CIA
1 CIE
3 CIF
1 CImg
1 CJK
1 CL
1 CLIENT
8 CM
1 CML
1 CMY
3 CMYK
3 CN
1 CNM
8 CO
5 CODE
1 CODI
3 COLOR
1 COLUMNt
6 COM
2 COMP
2 CONFIG
1 CONTACT
1 CORBA
1 COUNT
11 CP
1 CPE
2 CPU
1 CPUs
1 CQL
6 CR
1 CRC
2 CRD
3 CRL
6 CS
1 CSF
2 CSS
4 CSV
5 CT
2 CTB
3 CUPS
1 CUR
3 CURRENT
1 CVE
1 CVR
3 CVS
2 CW
1 CX
1 CY
1 CYP
3 Ca
1 Cabri
3 Cache
2 Caerdydd
1 Cairo
6 Cal
3 CalItem
2 Calc
2 CalcuttaKolkata
4 Calendar
2 Calibr
1 California
5 Call
3 Cambodia
2 Caml
7 Can
3 Cancel
2 Cannot
2 Canvas
4 Cap
2 Capa
2 Capital
3 Caps
1 Caracas
1 Carbon
1 Cardi
3 Caret
1 Caribbean
1 Carolina
1 Carr
1 Cars
1 Carthy
1 Cas
3 Cat
1 Cata
2 Category
1 Cauchy
1 Cayman
1 Cc
2 CcMmY
1 Cdr
1 Cell
1 Celorio
1 Celsius
1 Centi
2 Central
1 Centro
2 Certificate
1 Cervisia
1 Cg
6 Ch
4 Cha
7 Change
2 Channel
3 Char
3 Character
7 Check
2 Chem
1 ChemEng
1 Chema
6 Chi
3 China
2 Chinese
2 Choose
3 Chris
1 ChuChuTv
1 Chyla
1 Châl
1 Ci
2 CienciaLatina
1 Cinépata
1 Cisco
2 Cite
1 Citroën
2805 City
1 Civ
1 Cla
8 Class
1 Clean
3 Clear
1 Clebo
1 Clel
1 Cliath
4 Click
2 Client
2 Clip
4 Clone
2 Close
1 Clr
1 Cm
2 Cmd
9 Co
2 Code
1 Coefficients
5 Col
19 Color
9 Column
9 Com
2 Comm10
2 Command
562 Comment
3 Common
6 Comp
2 Comparison
11 Con
14 Config
5 Connect
101 Constellation
5 Control
1 Cook
2 Cooler
1 Cop
1 CopenhagenKøbenhavn
34 Coptic
5 Copy
1 Corcaigh
2 Correct
1 Corresponds
3 Cos
1 Cote
1 Could
4 Count
178 Country
1 CovalentRadious
1 CovalentRadius
2 Cover
1 Cpp
1 Craig
2 Create
4 Created
1 Crit
1 Croa
1 Cron
1 Cruz
1 Ct
12 Ctrl
1 Ctrm
3 Cu
1 Cuba
1 Culture
2 Cumulate
1 Currency
6 Current
2 Curve
3 Custom
4 Cut
2 Cvs
1 Cyclic
2 Cyrillic
63 D
5 DA
5 DAT
3 DATA
3 DAV
18 DB
2 DC
1 DCAUCHY
1 DCMI
2 DCOP
3 DCT
5 DD
1 DDE
1 DDS
8 DE
3 DEFAULT
1 DEFINITION
1 DEPEND
5 DER
2 DES
1 DEVICE
1 DF
1 DG
1 DGE
1 DHCP
1 DHYP
4 DI
2 DIC
1 DIGE
7 DIR
2 DIRECTORY
3 DIS
2 DISABLE
2 DJ
1 DKK
11 DL
4 DM
2 DMX
7 DN
4 DO
7 DOC
2 DOMAIN
1 DONE
1 DONT
1 DOP
3 DOS
3 DP
1 DPI
2 DROP
2 DSL
2 DSN
1 DSU
6 DT
3 DTD
2 DTMF
3 DVD
2 DVD±R
1 DVI
1 DWEIBULL
2 DXF
2 DY
2 DZ
1 Da
1 DaDaDing
1 Dadhiram
1 Dakota
1 DamascusDimashq
7 Dan
1 Dang
2 Dangzai
2 Dar
3 Das
1 Dat
8 Data
11 Date
2 David
1 Dawhah
6 Day
4 Dbg
1 Dbl
1 Ddb
15 De
1 Deal
3 Deb
1 Dec
2 December
2 Decimal
4 Declin
3 Decrease
12 Default
1 Defin
1 Degrees
3 Dei
2 Del
2 Dele
3 Delegate
2 Delhi
2 Democratic
3 Den
2 Deny
1 Department
3 Des
2 Desc
6 Describ
64 Description
3 Descriptive
4 Desktop
3 Detai
10 Dev
2 Devanagari
1 Dhahran
5 Di
6 Dia
3 Dictionary
3 Diff
3 Digi
2 Dimension
11 Dir
2 Directory
6 Dis
2 Disp
6 Display
2 Distance
2 Distortion
10 Div
1 DjVu
1 Djvu
2 Dlg
1 Dn
13 Do
5 Doc
2 Dock
8 Document
2 DohaAd
2 Dominica
5 Don
11 Down
5 Download
2 Dr
1 Drak
1 Dreamwea
1 Drummond
1 Ds
1 Dt
2 DubaiDubayy
1 DumontDUrville
1 Duque
1 Dur
1 Dyas
1 DóndeEstá
1 Dürrmey
41 E
1 EAO
6 EC
3 ED
2 EDS
6 EE
5 EG
2 EH
4 EJ
1 EJK5
1 EJK6
1 ELDS
2 EM
15 EMAIL
10 EN
2 ENT
2 ENTER
1 EOF
5 EP
1 EPALIVE
4 EPS
1 EQN
23 ER
1 ERAGE
3 ERROR
3 ES
5 ESendOptions
12 ET
2 EU
1 EUC
3 EW
6 EX
2 EXAMPLE
1 EXPPOW
1 EXPPOWDIST
3 EXR
1 Ea
2 Ear
2 East
2 Eastern
3 Echo
4 Eco
2 Ed
3 Edi
4 Edit
5 Editor
1 Edward
1 Ee
1 EffectFact
1 Effects
1 Efmt
3 Egypt
1 Eikland
2 Eject
4 El
1 ElGa
4 Electron
1 Elk
1 Elkh
2 Elko
1 Else
2 Em
3 Emb
4 Empty
7 En
2 Enc
2 Encryption
8 End
2 Engl
4 Ent
6 Enter
1 Entry
5 Env
2 Eq
2 Er
1 Erhac
3 Err
8 Error
3 Esc
4 Escape
6 Esf
1 Esken
2 Espe
2 Espejo
1 Este
2 Ethernet
35 Ethiopian
4 Euro
1 Ev
2 Event
2 EvilWM
9 Ex
3 Example
1 Exclude
3 Exec
2 Exit
2 Exiv2
8 Exp
4 Expand
6 Ext
1 E२४०M
51 F
1 F0
3 F1
2 F3
2 F4
1 F5
1 F6
1 F7
6 FA
1 FAIL
3 FAQ
3 FAT
1 FBI
1 FC
4 FD
1 FERENCES
8 FF
2 FG
10 FI
1 FIBS
2 FIG
14 FILE
4 FL
1 FM
1 FNDमा
4 FO
3 FOL
3 FOR
2 FORMAT
5 FP
3 FRAME
9 FS
1 FSP
3 FT
8 FTP
1 FULL
1 FUNCTION
4 FVWM
4 FX
2 Face
1 Fahrenheit
2 Fai
1 Failure
1 Faleolo
2 Falkland
1 False
1 Family
1 Fantasy
7 Far
2 Farvardin
4 Fast
1 Faure
1 Favorites
1 Faßberg
1 Features
3 Feb
2 February
2 Federal
2 Feel
1 Felix
1 Fernández
4 Festival
8 FestivalVoiceName
2 Fetch
8 Fi
2 Field
1 Fifth
2 Fig
23 File
3 Filter
6 Find
6 FindOK
1 Firewor
8 First
1 Fiume
2 Fixed
1 Flickr
1 Float
1 Floor
1 Flor
2 FlorenceFirenze
1 Florø
3 Floyd
1 Flyvepl
1 Fl�r
1 Fn
7 Focus
1 Fol
5 Folder
6 Font
4 Foo
13 For
7 Format
5 Forward
1 Fox
1 Foy
1 Fq
2 Fr
1 Frac
4 Frame
1 Franck
2 Frank
1 François
9 Free
2 Freiburg
7 French
1 Frequency
1 Freyther
4 Fri
4 From
1 Fs
2 Ft
1 Fua
5 Full
1 Fun
2 Function
1 Futuna
1 Fwd
1 Fwf
59 G
1 G3
1 G4
2 G5
2 GA
3 GAP
6 GB
1 GCJ
1 GCONF
1 GCompris
3 GConf
1 GDI
1 GDK
9 GDM
6 GDateTime
3 GE
1 GEDIT
2 GEGL
1 GEL
1 GEOSTD8
1 GEOSTD८
1 GFlux
1 GGG
1 GGZ
1 GHC
4 GI
6 GIF
1 GIO
1 GKrellM
12 GL
1 GMT
7 GNOME
2 GNU
2 GO
1 GOP
3 GPL
6 GR
2 GRADE
3 GRAY
3 GS
1 GTC
5 GTK
2 GTM
4 GUI
4 GV
1 GWP
1 GYD
1 Gadu
1 Gaedtke
1 Gael
1 Galactic
1 Galeon
1 Galerie
1 Gallery
4 Game
1 Ganymede
1 Gauam
1 Gaurika
1 Gauss
2 Gautam
3 Gbf
8 Gda
1 Gdb
2 Gdk
1 GdmGreeterTheme
1 Ge
1 Gecko
1 Gee
6 Gen
7 General
286 GenericName
2 GenevaGenève
2 GenoaGenova
4 Geo
3 Ger
1 Gergo
1 Gerund
1 Gestures
6 Get
2 Gfig
1 Ghamani
1 GiB
1 Gimp
1 Giovanni
2 Gl
2 Global
1 Gläßer
1 GmbH
1 Gnokii
3 Gnome
3 Gnu
3 GnuPG
9 Go
1 Good
2 Google
4 Gpg
7 Gr
1 Grade
7 Gradien
1 Grande
1 Grandma
1 GraphV
1 Gravenhage
1 Grays
1 Greece
3 Greenland
1 Grep
2 Grid
1 Grouml
8 Group
5 Gtk
1 Guanajuato
1 Guesses
3 Gui
1 Gujarati
1 Gurmukhi
1 Guy
1 Gyani
1 Gérard
1 Göteb
1 Gülzow
22 H
1 H1
1 H2
4 H2O
1 H3
1 H4
2 HA
2 HAEMUS
3 HD
3 HDR
8 HE
2 HEIGHT
3 HH
3 HISQ
1 HITOFFd
3 HK
1 HLS
1 HN
4 HO
3 HOST
8 HP
2 HR
5 HS
1 HTG
8 HTML
2 HTTP
1 HUD
1 HWAddr
1 HZ
9 Ha
1 Hae
1 Hague
2 Han
2 Hand
2 Hard
1 Harry
2 HavanaLa
1 Haw
3 Hawaiian
6 Head
3 Hebrew
3 Hefei
6 Hel
7 Hello
6 Help
1 Hens
2 Here
1 Hertz
2 Heshvan
2 Hessen
3 Heure
2 Hex
1 Hg
4 Hi
1 Hidden
3 Hide
3 High
3 Hijjah
1 Hijri
1 Hilo
1 Hir
1 Hm
4 Ho
1 Holboellia
1 Holger
4 Home
1 Horiz
3 Horizontal
1 Hornafirði
1 HostNameLookups
3 Hot
1 Hotan
4 Hour
1 How
1 Hp
1 Hq
1 Hsfs
1 HttP
1 Http
4 Hu
1 Hyp
5 Hyper
4 Hz
1 Hélène
1 Höfn
44 I
1 I18N
1 I18n
2 I8K
1 I8k
1 IAD
10 IBM
6 IC
3 ICC
4 ICO
2 ICQ
1 ICR
1 ICU
21 ID
1 ID3
4 IDE
2 IDL
7 IE
8 IF
1 IGES
1 IGN
2 IGNORE
1 IGtizले
6 II
3 IID
2 III
1 IIR
2 IL
2 ILERPG
1 ILS
12 IM
1 IMAGES
6 IMAP
1 IMproved
17 IN
3 INDI
1 INFO
6 INOM
3 INS
2 INSERT
3 INSTALL
4 INT
6 IO
15 IP
1 IPA
2 IPv4
1 IQD
8 IR
4 IRC
3 IRKick
10 IS
3 ISO
4 IT
1 IT8
1 ITHPRIME
1 ITU
1 IWarp
3 IX
3 IceWM
1 Icelandic
4 Icon
8 Id
3 Ida
3 If
3 Ign
1 Iivonen
2 Ile
1 Illinois
1 Ilulissat
20 Image
1 Imh
8 Imp
3 Implicit
7 Import
21 In
2 Inc
1 Incl
5 Include
3 Increase
5 Ind
5 Indent
28 Indian
2 Info
4 Init
1 Inkscape
5 Ins
9 Insert
4 Install
6 Instant
4 Int
4 Inter
1 Intl
4 Inv
3 Io
3 Ion
1 Iowa
1 Ir
1 Irix
1 Irq
6 Is
1 Isa
2 Ish
2 Iskandariyah
1 Isle
3 It
1 Ita
3 Italic
1 Item
5 Items
1 Itip
1 Iu
1 Iyar
16 J
2 J2ME
1 JBIG
1 JBOD
3 JCL
3 JD
3 JF
3 JIS
1 JOD
1 JOH
1 JORMI
7 JP
4 JPEG
3 JS
1 JWZ
1 Jab
1 Jack
1 Jakub
1 Jalali
2 Jane
4 January
2 Japan
2 Jar
3 Java
2 Jeeves
1 Jelínek
1 Jeroen
1 Jersey
1 Jet
1 Jigsaw
1 Jimenez
4 Job
4 Jobs
2 John
4 Join
7 Jom
2 Jon
1 Josef
1 José
1 Jpeg
1 Jr
1 JuK
1 Jukka
1 Julian
2 July
3 Jum
6 Jumee
4 Jupiter
2 Just
1 JusticeForZainab
2 Juárez
1 Jyotshna
1 Jyotsna
1 Jपोष्टD
88 K
1 K2
3 K3
4 K3b
3 KA
2 KADMO
3 KArm
6 KB
2 KC
3 KCM
6 KCharSelect
96 KCharselect
3 KD
12 KDE
1 KDontChangeTheHos
7 KE
1 KFIRES
2 KG
1 KHotNewStuff
1 KHtml
2 KI
2 KIO
1 KInetD
3 KJS
2 KJots
1 KLibLoa
2 KM
1 KMulti
2 KNetworkConf
1 KNewStuff
1 KOI8
6 KP
5 KR
5 KS
3 KSIRC
1 KSysGuardWorkSheet
4 KTTS
1 KTnef
1 KTurtle
1 KU
2 KUIViewer
1 KWD
1 KWS
2 KWrite
2 KXS
4 KXSL
1 KYD
1 KZT
1 Kabc
1 KabulKabol
1 Kagoneko
9 Kalzium
1 KalziumDiscoverydateGradien
1 KalziumMeltingPointGradien
1 Kamerijk
1 Kaneti
1 Kansas
1 Kapil
1 Karaganda
1 Karimi
1 Katie
1 Kattowitz
1 Kc
4 Keep
2 KeepAlive
1 Kelv
1 Kenn
1 Kentucky
1 Kerberos
1 Kernel
2 Kexi
17 Key
2 Keyboard
20 Keywords
3 Kha
2 KhartoumAl
1 Khatiw
6 Kho
5 Khordad
3 Ki
3 Kick
1 KievKyyiv
1 Kingdom
1 Kinley
3 Kiribati
1 Kirillov
2 Kis
1 Kitchen
1 Kleag
2 Kleo
6 KmPlot
1 Kmplot
1 Kn
1 Knox
4 Ko
2 KoPEwTWGJu
1 Koba
1 Kolab
2 Kommander
1 Kommunikáció
2 KompareNavTreePart
1 Konqi
1 Kooy
2 Kostanay
1 Krakau
1 Kretschmann
1 Krfb
1 Krishna
1 Kronoby
1 Kroupware
2 Ku
1 Kuick
2 Kyzylorda
1 Kåre
1 Köln
36 L
1 L1
2 L2
5 LA
2 LAB
1 LAD
1 LAK
9 LAN
1 LAST
3 LB
5 LC
4 LD
4 LDAP
24 LE
2 LEAP
1 LEO
5 LF
1 LFE
6 LI
1 LIB
3 LIC
1 LIDSHELL
1 LIGHT
2 LIN
3 LISa
1 LLC
5 LM
7 LO
3 LOG
2 LOGL
2 LOL
1 LOWDELAY
5 LP
1 LPE
2 LPRng
1 LRD
1 LRM
4 LS
3 LSB
2 LT
3 LTR
1 LTSP
1 LW
2 LWM
2 LX
1 LYD
14 La
11 Label
1 Labrador
1 Lac
1 Ladhiqiyah
1 Laffoon
1 Lahr
1 Laib
1 Landmark1
132 Language
3 Laptop
3 Large
1 Largo
1 Larouche
1 Laser
5 Last
1 LatakiaAl
2 Launc
4 Layer
3 Layout
1 Ldif
1 Le
1 Learn
1 Leave
3 Left
1 Leo
3 Lesson
2 Letter
4 Level
1 Levy
1 LexUriServ
1 Lftp
1 Lha
10 Lib
4 License
2 Licq
1 Lik
1 LilyPond
1 Limit
9 Line
6 Link
4 Linux
1 Liq
1 LisbonLisboa
9 List
3 Lite
1 Lithuania
1 Lm
2 Ln
8 Lo
3 Load
5 Local
6 Location
10 Lock
15 Log
4 Long
2 Look
3 Low
2 Lp
1 Lt
1 Lua
1 Luci
2 Lucky
5 LuisCarlos
1 Luleå
1 Luma
1 Lwp
1 LyX
2 Lynx
1 Lz
1 Léon
1 López
37 M
2 M1
1 M2
2 M3U
5 M7Challenge
16 MA
4 MAC
2 MAIL
1 MAL
3 MAN
1 MAN2
1 MAU
3 MAX
10 MB
1 MCDV
1 MCU
8 MD
4 MD5
7 MDN
13 ME
4 MET
1 MF
1 MFI
4 MG
2 MH
2 MHz
3 MID
4 MIME
1 MIT
4 ML
10 MM
4 MMM
3 MMS
2 MNG
3 MO
1 MODULE1
1 MODULE2
1 MODULES
2 MONTH
1 MOP
2 MOTD
1 MOV
13 MP
6 MPEG
1 MRU
8 MS
3 MSB
3 MSCHAP
1 MSE
2 MSN
6 MT
1 MTA
3 MTP
5 MU
3 MV
1 MW2
1 MWK
4 MX
1 MXV
9 MY
1 MZM
5 Ma
2 Maarianhamina
17 Mac
1 MacFarsi
2 MacRoman
1 Madagas
1 Madele
1 Madinah
3 MadrasChennai
3 Mag
1 Magnatune
1 Magnetism
1 MahaSwetaD
1 MahaswetaD
9 Mail
4 Main
1 Maiquetia
1 Maker
1 Malayali
1 Malaysia
1 Male1
1 Male2
1 MaleMaale
1 Malvinas
1 Mamma
9 Man
4 Manager
1 Mantia
3 Map
5 Mar
3 March
2 Mare
6 Mark
1 Masayuki
3 Mass
5 Match
1 Materials
1 MathML
1 Matroska
1 Matsuda
8 Max
2 Maximum
5 May
16 Mc
1 McAlester
1 McConnell
1 McMinnville
1 McNabs
1 Mcgill
3 Me
1 Mebi
1 MeccaMakkah
3 Mecklenburg
1 MedeHollin
1 Medehollin
1 Medehollín
1 Medellín
1 Medhanie
4 Media
1 MedinaAl
1 Medium
8 Meeting
5 Meh
4 Mehr
1 Melanin
2 Mem
1 Memo
11 Menu
1 Mercury
2 Merge
1 Messag
14 Message
4 Meta
2 Method
1 Metres
1 Metric
3 Mexico
1 Mgr
1 Mh
6 Mi
2 MiB
1 Michael
1 Michal
1 Michaël
1 Michigan
1 MicroDry
3 Micronesia
1 MidPoints
1 Midlands
2 MilanMilano
1 Mineral
1 Minh
1 Minimum
2 Minix
1 Minnesota
3 Minute
1 Miquelon
6 Mirror
5 Mis
4 Missing
6 Mix
2 Mk
1 Mngr
3 Mo
2 MoH
1 Mob
10 Mod
7 Mode
5 Model
9 Mon
4 Monday
3 Mono
3 Month
2 Montréal
7 Mor
2 Mordad
2 More
2 MoscowMoskva
4 Mount
14 Mouse
1 Mov
5 Move
3 Mpeg
2 Ms
2 Msg
2 Muharram
4 Mul
2 MultiSyn
2 Multiple
1 Munawwarah
2 MunichMünchen
1 Murray
1 MusE
1 MuscatMasqat
1 Music
1 Mute
1 Mutt
1 Mwarrhh
1 Mwenda
14 My
2 Myanmar
1 México
1 Möbius
1 Mülhau
1 München
28 N
8 NA
1 NAD
97 NAME
1 NAT
1 NAUTIL
4 NB
3 NC
5 ND
6 NE
1 NEC
2 NEF
3 NET
4 NF
15 NG
1 NGC
2 NIS
1 NL
1 NLM
2 NM
2 NN
1 NNE
1 NNTP
10 NO
1 NOAO
1 NODELAY
3 NOR
8 NORM
2 NOT
1 NPN
1 NPR
3 NS
8 NT
4 NTLM
3 NU
2 NUL
3 NUM
1 NVE
4 NW
3 NX
3 NY
3 NZ
4 Na
1 Nakai
1322 Name
3 NaplesNapoli
1 Narayan
1 Natio
1 Natural
1 NaughtyMilz
1 Navig
1 Nc
1 NcMhShhiQu
1 Ndikuw
2 NeXT
1 Nebraska
1 Needed
1 Nei
2 Nepal
5 Net
1 Netscape
2 Neuburg
1 Neuve
2 Nev
28 New
9 Next
3 Niedersachsen
4 Nisan
1 Nizza
1 Nlle
1 Nmapfe
1 Nmi
1 Nn0
16 No
1 NoDerivs
1 Node
2 Noi
19 None
3 Nordrhein
2 Normal
3 North
1 Norwegian
1 Nossi
8 Not
6 Note
3 Notification
2 Nouvelle
1 Novell
2 November
1 Nr
4 Num
7 Number
2 Numbers
1 Nunavut
2 NurembergNürnberg
2 Nuuk
1 Ny
1 Nye
1 NürnbergNuremberg
14 O
1 O1Sect2
1 OADCA
2 OAF
1 OB
3 OC
2 OCK
3 OCR
2 ODBC
5 OE
4 OF
5 OFF
1 OFULLSUBJECT
1 OGG
1 OHT
2 OIS
1 OJack
3 OK
5 OL
2 OLE
1 OLV
6 OM
1 OMR
9 ON
1 ONE¨
1 OOPS
2 OP
1 OPML
2 OPTION
1 OQT
11 OR
2 ORBit
7 OS
1 OS2
2 OSS
2 OSU
2 OT
1 OTOADDR
2 OTP
2 OU
5 OUT
2 OUTPUT
1 OVA
2 OVE
1 OVR
1 OWA
2 OX
1 Oaf
1 Oahu
1 Oaxaca
1 Obj
1 ObjC
10 Object
2 Obs
1 Ocaml
1 Oct
2 October
1 Oe
1 Oelwen
4 Of
2 Off
1 Ogg
1 Ohio
1 Oil
1 Oklahoma
1 Oleo
1 Olivi
1 Omo
17 On
1 OnKeyPress
5 OnMouse
1 OnSubmit
1 One
4 Only
2 Op
16 Open
5 Opposite
6 Option
1 Or
1 Orca
4 Ord
2 Ordibehesht
1 Oregon
2 Org
3 Organiser
2 Organizer
4 Orientation
1 Ostrau
7 Other
1 Ott
6 Out
3 Over
1 Ow
1 Owaregt
1 Oy
58 P
1 P2
4 P3
2 P4
1 P4G
2 P6
9 PA
1 PAB
2 PAD
2 PAGE
3 PAL
2 PAP
3 PAR
5 PATH
2 PB
2 PBM
7 PC
2 PCF
1 PCI
2 PCL
2 PCL3GUI
2 PCMCIA
2 PCX
3 PDA
1 PDC
3 PDF
1 PDP
13 PE
1 PERCENT
2 PF
8 PG
1 PGAMMA
2 PGM
3 PGP
3 PH
2 PHI
2 PHP
10 PI
1 PID
2 PKCS
4 PL
2 PLAY
3 PM
2 PMRaw
4 PNG
1 PNP
9 PO
2 POP
2 PORT
3 PP
2 PPM
1 PPOIS
1 PQRSTUVW
1 PR
3 PRE
4 PRO
1 PRODUCT
1 PROG
5 PS
2 PSD
1 PSTricks
5 PT
1 PTP
2 PTY
1 PUB
1 PWEIBULL
3 PY
10 Pa
1 PacifiqueUS
2 Package
1 Pacífico
7 Page
5 PageUp
5 Palm
3 PalmOS
2 Panamá
2 Panel
1 Panfilo
5 Pantallas
5 Paper
3 Para
1 ParisSpi
1 Parser
14 Part
1 Pascua
3 Password
2 Patch
4 Path
2 Patrika
6 Pattern
2 Paul
1 Pbs
2 Pc
1 Pd
1 Pekka
6 Pen
2 Penh
10 Per
2 Perfect
5 Permissions
4 Personal
1 Peru
2 Peter
1 Petizi
1 Peña
1 Pfalz
1 Pfeif
2 Pg
2 Ph
2 Phluid
2 Phnom
2 Pho
3 Phonon
4 Phrase
1 Pi
1 PicAsm
2 Pica
1 Pices
1 Pictures
1 Pierpaolo
1 Pierre
1 Piešť
1 Pil
2 Pinard
2 Pipe
2 Pirin
4 Pix
5 Pixels
2 Pk
1 Pkg1
4 Place
2 Plain
1 Plasma
3 Play
41 Please
1 Plugg
4 Plugin
1 Plural
1 Png
2 Po
1 Pocket
1 Podca
2 Point
1 Pois
1 Pokharel
1 Policy
3 Polygon
1 Polynesia
4 Pop
5 Port
3 Portugal
5 Pos
2 Possessive
3 Postgre
1 Poudyal
1 Pov
2 Poza
2 Poznań
1 Pr
1 PraguePraha
13 Pre
2 PreserveJob
5 Preview
2 Previous
1 Price
1 Primary
1 Prince
7 Print
15 Printer
1 Prior
8 Priority
1 Privacy
1 Private
1 Prnt
11 Pro
4 Process
3 Prog
3 Program
7 ProgressBar
2 Properties
2 Protocol
1 Pstricks
2 Pt
1 Pto
2 Public
1 Puga
1 PureBasic
5 Purge
2 Put
1 Pyblosxom
1 Python
2 Pölten
23 Q
4 QA
2 QB
3 QC
9 QDialogButtonBox
1 QE
2 QF
4 QFileDialog
5 QFontDatabase
1 QGE
1 QHYPER
2 QIBaseDriver
5 QIBaseResult
4 QIODevice
1 QImageIOHandler
1 QJackCtl
1 QL
1 QM
17 QNativeSocketEngine
3 QNetworkAccessFileBackend
1 QNetworkReply
4 QODBCResult
3 QP
3 QPrintPreviewDialog
1 QQ
4 QR
8 QRegExp
4 QSCALE
2 QSQLite2Result
3 QSQLiteResult
2 QScriptBreakpoints
1 QScriptDebuggerS
59 QShortcut
1 QSoft
6 QSql
3 QSystemSemaphore
1 QT
1 QUERY
1 QUni
3 QUnicodeControlCharacterMenu
1 QWEIBULL
1 QWS
2 QWebPage
15 QXml
2 Qahirah
2 Qb
1 Qi
3 Qt
1 Qtr
1 Quanta
1 Quartz
1 Quattro
1 Quebec
62 Query
1 Ques
1 Quick
3 Quit
4 Quiz
2 Québec
57 R
1 R0
8 R1
1 R18
1 R19
4 R2
1 R21
1 R27
4 R3
1 R30
1 R34
1 R36
1 R39
8 R4
1 R42
6 R5
1 R54
1 R57
9 R6
1 R65
1 R66
1 R8
1 R9
14 RA
2 RA2
2 RA3
2 RAM
3 RAND
2 RB
6 RC
1 RCVLOW
4 RD
20 RE
1 RELAX
2 REM
1 REPLACE
2 REPLY
1 REUSEADDR
3 RF
2 RFC
10 RGB
1 RGC
2 RGE
5 RI
1 RIB
1 RICT
1 RID
1 RIFF
3 RIP
3 RIT
1 RJ
2 RK
5 RL
1 RLO
10 RO
4 ROM
4 ROW
2 RPC
2 RPM
1 RPS
3 RR
2 RRGGBB
6 RS
1 RSA
1 RSS
2 RST
10 RT
2 RTL
3 RU
5 RW
2 RXVT
5 RY
2 Ra
2 Radio
1 Rafael
1 RainDrop
2 Raise
2 Rajab
1 Rajbhandari
1 Rajeev
1 Ramadan
2 RangoonYangon
1 Rar
2 Ras
2 Rate
2 Rating
1 Ratio
3 Ray
1 Rcl
38 Re
5 Read
1 Rearth
1 Reason
2 Record
3 Recur
3 Red
7 Ref
4 Refresh
7 Reg
141 Region
2 Register
1 Relax
4 Remote
2 Renaming
2 Render
2 Repeat
5 Replace
1 Reply
4 Req
2 Request
9 Res
5 Reset
2 Resulting
2 Return
3 Revert
2 Rheinland
1 Rhyth
1 Rica
2 Right
1 Rijsel
1 Risc
2 Riyad
2 Roche
2 RomeRoma
1 Room
5 Root
1 Roque
2 Rot
1 Rouge
1 Round
5 Rows
1 Rp
1 Ruby
1 Rudolf
1 Rul
2 Rules
5 Run
2 Russia
6 Rx
1 Ry
1 Réun
1 Røros
1 Røst
1 Rīga
150 S
1 S0
4 S1
3 S15
1 S17
2 S2
1 S21
2 S3
1 S30
3 S4
1 S41
1 S5
1 S57
4 S6
1 S8
1 S9
10 SA
1 SAM
1 SANE
1 SAR
1 SASL
1 SBD
8 SC
1 SC2
2 SCALE
1 SCI
4 SCR
3 SCS
1 SD
20 SE
2 SEC
1 SEIJack
2 SERV
1 SF
1 SFr
1 SGD
2 SGI
2 SGML
1 SH
4 SHA
2 SHIFT
2 SHORT
13 SI
3 SID
7 SIG
1 SIP
3 SK
4 SL
1 SLB
1 SLL
1 SLOT
2 SLP
5 SM
2 SMPPPD
2 SMPT
2 SN
1 SNDLOWAT
11 SO
2 SOCKET
4 SOCKS
4 SPA
12 SQL
3 SQLite
1 SQlite
2 SR
1 SRC
11 SS
1 SSAGE
2 SSH
2 SSI
8 SSL
24 ST
5 START
4 STD
2 STORY
1 SUB
1 SUC
1 SUID
4 SUM
2 SUN
3 SVG
5 SW
5 SY
1 SZL
4 Sa
1 Sach
5 Sachsen
2 Safar
1 Sagittari
4 Saint
1 SalaheshFulbari
2 Samoa
2 Sample
5 San
1 Santa
2 Saral
1 Sarre
1 Saskatchewan
3 Sat
3 Saturday
2 Save
3 SayAll
1 Scale3X
1 Schauml
2 Scheduler
1 Schimanski
1 Sci
1 Scope
1 Scorp
1 Scotia
1 Scotland
15 Screen
7 Script
5 Scroll
2 Se
1 SeahorseAppletFactorySeahorse
10 Search
3 Second
1 Secu
3 Secure
1 Seek
1 Seigo
7 Select
3 Sen
5 Send
2 SeoulSoul
2 Separator
3 September
2 Seq
1 Serif
1 Serv
9 Server
2 Service
2 Session
5 Set
2 Settings
5 Setup
1 Sey
2 Sh
18 Sha
3 Shahrivar
2 SharjahAsh
7 Shift
1 Shiva
15 Short
1 Should
21 Show
1 Shrestha
1 Shut
3 Shvat
1 Shyam
3 Si
1 SiCLas
1 SiSU
3 Side
5 Sig
1 Silc
1 Simple
1 Simplif
5 Sin
1 Sionainn
1 Sites
1 Sivan
13 Size
1 Sk
3 Skill
3 Skip
2 Sky
1 Sl
1 Slack
1 Sleep
3 Slesvig
1 Sln
1 Slot
1 Slrn
4 Sm
2 Smb
1 Smith
1 Smoke
1 Smoo
1 Snap
1 Snippet
2 So
10 Socket
1 SofiaS
1 Softw
4 Solar
1 Some
1 Sonderburg
2 Sort
5 Sound
5 Source
2 South
5 Space
1 Spaghetti
2 Spain
1 Spalato
2 Spanish
1 Spe
5 Speak
7 Spec
2 Speech
6 Spell
1 Spie
1 Split
1 Spotligh
2 Sprite
1 Sqrt
2 Square
1 Sr
1 SrvltGUIBusUs
8 St
2 Sta
2 Standard
2 Stars
5 Start
4 Stat
36 State
9 Status
4 Ste
3 Steinberg
360 Stencils
3 Step
6 Sto
59 Stock
1 Street
1 Strike
8 String
3 Structure
1 Stub
1 StungTreng
3 Style
7 Su
9 Sub
2 Subject
1 Sudanका
2 Suite
1 Sul
2 Sum
4 Sun
4 Super
1 Supported
3 Sur
1 Svg
1 Swatc
3 Swi
1 Syd
2 Sydfyn
2 Symbol
8 Sync
1 Syntax
2 Synth
8 Sys
4 System
1 Sz
1 Sáenz
1 São
1 Sørstokken
1 Sørvåg
23 T
2 TA
2 TAB
1 TAGLESS
1 TANCE
4 TB
2 TC
3 TCP
2 TCVN
1 TD
8 TE
5 TED
1 TEI
3 TERM
1 TF
2 TGA
3 TH
1 THB
2 THE
1 THROUG
7 TI
3 TIFF
3 TIS
1 TK
2 TL
4 TLS
2 TM
1 TMP
1 TN
1 TND
10 TO
9 TR
4 TS
4 TT
1 TTF
2 TTL
4 TTS
2 TTY
1 TULADHAR
5 TV
2 TW
4 TWM
2 TYPE
2 TZ
6 Tab
4 Table
1 Tacloyo
4 Tag
1 Tail
1 Takashi
1 Tal
2 Talk
1 Tamil
5 Tamuz
2 Tan
2 TangierTanger
5 Tar
2 TashkentToshkent
1 Tasmania
1 Taurus
1 Taylor
1 Tcl
4 TeX
2 Team
1 Tei
4 Temp
1 Tena
1 Tengah
1 Tennes
2 Tentatively
4 Term
1 Terre
1 Territories
1 Tesfamariam
6 Test
3 Tevet
1 Texas
13 Text
8 Th
2 Thaha
26 The
17 This
2 Thl
3 Thursday
3 Thüringen
5 Ti
1 Tidy
3 Tiempo
27 Time
2 Timilsina
1 Timur
2 Tip
5 Tir
2 TiranaTiranë
1 Tishrey
9 Title
1 Tk
11 To
2 ToDo
2 Toggle
9 Tool
1 Toruń
2 Total
1 Track
1 Traditio
9 Trans
1 Transitional
10 Translators
2 Trash
7 Tri
1 Troca
1 Troll
1 Tromsø
3 True
1 Trunc
3 Tu
2 Tue
5 Tuesday
2 TurinTorino
3 Turn
1 Tux
2 Two
12 Type
19 U
2 UA
1 UAE
1 UDE
2 UDI
5 UE
6 UF
1 UGX
1 UHC
6 UI
6 UID
1 UK
2 UML
6 UN
1 UNAUTHORIZED
1 UNCATEGORIZED
1 UNESCO
1 UNIMPLEM
4 UNIT
4 UNIX
1 UNMATCHED
1 UNTRANSLA
10 UP
2 UR
4 URI
5 URL
1 URl
19 US
3 USB
4 USE
1 USN
3 UT
4 UTC
3 UTF
2 UV
2 UX
1 UYCSI8p40U
1 UZS
1 Ubuntu
1 Udfs
1 Ukra
2 Ukrainian
1 Umeå
21 Un
2 Unbound
4 Undo
2 UnfairAndLovely
1 Unionradionet
6 Unit
5 Unknown
2 Unlink
11 Up
1 Ural
1 Url
1 Uruguay
1 Urum
2 Usage
10 Use
8 User
1 Utah
1 Utama
1 Uuen
1 Uummannaq
40 V
3 VAL
2 VB
1 VBR
2 VCD
2 VEL
2 VFS
2 VHDL
1 VISCII
1 VM
4 VN
1 VNC
1 VPN
1 VPS
2 VSC
3 VT
2 VU
1 Vacuum
1 Vadsø
4 Val
2 Validity
1 Valle
5 Value
1 VanDerWaalsRadius
2 Vanda
2 Var
3 Vari
1 Vasa
1 Veillard
1 Venezuela
2 VeniceVenezia
11 Ver
3 Verb
2 Version
1 Vfs
7 Vi
2 Video
2 VientianeViangchan
15 View
2 Visual
2 Viz
1 Vladimir
1 Vo
2 Vody
3 VoiceType
2 Vol
2 Vor
1 Vorpommern
1 Vuksan
1 Værløse
34 W
2 W3
1 W3C
1 WAN
2 WARNING
1 WARRANTY
1 WASH
3 WAV
1 WAYS
2 WDM
2 WEEKDAY
1 WEI
3 WEP
2 WH
4 WI
2 WIDTH
2 WINDOW
1 WITNESS
17 WM
2 WMF
2 WN
2 WORD
1 WOfle
2 WP
1 WTVJ
6 WW
6 Wa
3 Wacom
3 Waktu
2 War
4 Warn
4 Watch
1 Wc
3 Wdg
7 We
4 Web
5 Week
1 Weird
1 Welcome
3 West
1 WfW
7 Wh
7 What
4 Whirl
1 Whois
8 Wi
18 Widget
1 Willemoes
5 Win
4 Window
1 With
3 Within
8 Word
3 Work
1 WouldB
2 Wr
2 Wrap
1 WxH
1 Wyom
1 Württemberg
92 X
3 X11
1 XBEL
2 XBM
3 XCF
1 XDG
2 XDMCP
1 XDS
1 XEMBED
5 XF
1 XIA
2 XID
1 XJT
1 XKeepsCrashin
6 XML
1 XOR
5 XP
5 XPM
1 XRAD
2 XS
3 XSLT
1 XShm
2 XT
2 XUL
4 XV
1 XW
2 XWD
4 XX
7 XXX
2 XY
2 XYZ
1 XZ
1 Xai
1 Xaw
1 Xenix
1 Xfce
1 Xfer
2 Xi
2 Xiamen
2 Xian
1 Xishuangbanna
2 XmlTag
3 Xnest
3 Xsldbg
1 Xtns
1 Xtr
1 Xvfb
29 Y
1 YCbCr
1 YHquX0I
1 YM
1 YUM
3 YYY
2 YZ
2 Yahoo
2 Yan
1 Yao
1 Ye
2 Year
3 Yes
1 Yi
1 York
12 You
1 Yucatán
1 Yukihiro
1 Yves
1 Y年
16 Z
1 ZE
1 ZIP
1 ZMK
1 ZN
1 ZSoft
6 ZW
1 ZWD
4 Za
1 Zbigniew
1 Zea
1 Zemberek
1 Zerek
1 ZeroConf
1 Zimmer
2 Zip
1 Zoo
2 Zoom
1 Zyn
1 [
1 ]
1 ^
1 _
1 `
18 a
1 a1
1 a11y
1 aA
1 aAbBcdHIjmMpSUwWxXy
1 aApP1
1 aCH3
1 aDateFmt
1 aH
1 aKrega
1 aRts
1 aS
1 aT
2 aa
1 aada
1 aani
1 aapprove
1 aar
2 ab
3 abbrev
4 abbreviate
17 abbreviated
3 abc
3 abcabc
3 abcdefghijk
4 abi
1 abitrary
23 able
1 aborted
5 about
1 above
1 abr
1 absol
1 absorption
6 ac
7 acc
5 acces
4 account
3 ace
7 ach
2 acl
1 aco
1 acr
2 acronym
1 acruz
6 act
5 action
4 active
5 actor
3 actual
3 ad
5 ada
10 add
7 address
2 adhikari
1 adj
2 adjective
1 adk
1 adm
2 admin
2 ado
1 adr
3 ads
1 adv
2 advanced
2 ae
2 affect
1 affinity
158 afghanistan
162 africa
5 after
4 ag
7 age
1 ager
1 agnieszka
1 ags2
1 agt
4 ah
3 ai
2 aim
13 ain
5 air
2 aka
12 ake
30 al
60 albania
2 alexa
10 algeria
1 algorithm
2 aliasing
7 align
20 all
3 allow
7 ally
1 alness
3 alpha
1 already
1 alrt
3 also
5 alt
7 am
1 amSynth
3 ama
1 amantia
2 amarok
1 ambigously
2 ame
1 amended
2 amer
2 amg
2 among
6 amp
21 an
10 ana
1 anasy
11 ance
1 anchor
15 and
10 andorra
3 ane
9 ang
3 angle
5 angular
1 anh
3 anim
1 anjuta
1 anniversary
1 annti
3 ano
7 ans
7 ant
2 anti
3 ants
13 any
1 ao
1 aof
3 ap
1 apache
2 aphic
2 api
1 apos
13 app
3 appear
4 apple
2 applic
2 apt
11 ar
1 arabia
3 arc
5 arch
3 arcsec
2 arctan
2 ards
7 are
1 area
1 aren
3 arent
5 arg
1 arg2
51 argentina
3 argument
1 arithm
2 arj
1 arl
7 arm
43 armenia
1 arques
2 array
4 arrow
8 art
2 arti
1 arw
8 ary
10 as
1 asColombia
1 asc
4 ascii
7 ase
100 asia
10 ask
3 asp
1 aspst
1 assem
4 assertive
2 assoc
1 assume
1 asteroid
1 astra
1 astronom
1 asym
18 at
6 ate
3 ated
107 ation
1 atl
4 atm
1 atnik
1 atomic
1 atoms
1 atq
2 attach
1 attached
2 attendee
4 attribute
1 atu
7 au
4 audio
27 australia
24 austria
1 austronaut
2 auth
2 authentic
3 author
21 auto
1 auu
4 av
2 avail
1 available
2 average
3 avi
3 avo
1 awk
2 axis
1 axy
3 ay
1 ayosh
17 azerbaijan
34 b
1 bO
1 bO2
1 ba
18 back
2 backward
3 bad
2 bak
7 bal
3 ball
2 balsa
4 ban
14 bar
4 bars
10 base
1 bashrc
2 basic
3 battery
2 baz
22 be
1 beauti
1 became
2 become
2 bed
1 beep
2 before
3 begin
2 beh
1 behavior
11 belarus
30 belgium
9 belize
1 belongs
2 ben
3 ber
1 besseli
1 besselk
2 bet
1 beta
1 better
4 bg
2 bgr
1 bgt
2 bhutan
1 bias
3 bib
3 biblio
2 bid
1 big
1 big5
3 bill
9 bin
2 binary
1 bios
2 bir
3 bis
7 bit
4 black
3 blah
7 blank
3 ble
1 blemRe
2 blend
2 blind
1 blit
1 blob
5 block
1 blooms
4 blow
1 blue
3 blur
2 bmp
4 bo
3 body
1 bogus
1 boilerp
25 bolivia
1 bom
1 bonoboui
12 book
8 bookmarks
2 bool
2 booleanAttr
4 boot
2 bose
6 bosnia
3 bot
2 bott
1 bourgBasel
21 box
5 bpp
7 br
1 brackets
7 braille
1 branc
93 brazil
4 break
1 brit
1 broadcast
2 broke
1 browser
6 brush
8 brushes
1 bsn
1 bstr
1 bt
4 btn
2 btnI
1 bucket
1 buda
1 buddies
2 buddy
3 buf
5 buffers
10 bug
1 buil
3 build
5 bulgaria
1 bulk
4 bum
4 burma
1 burn
1 bus
1 busca
1 busy
3 but
12 button
1 bw
11 by
2 byte
3 bytes
2 bz
35 c
1 c6
1 cXajC
2 cZv
4 ca
4 cache
4 cage
10 cal
3 calc
2 calculate
7 cale
7 call
1 calv
3 cam
2 camera
25 cameroon
2 can
37 canada
4 cancel
2 cant
4 canvas
11 cap
4 capital
5 caps
6 car
26 card
2 caret
5 caribbean
1 carriage
4 case
4 cat
2 catalog
15 catalonia
2 category
1 cauchy
2 cause
2 cb
2 cb470
2 cb709
1 cbprd
2 cc
1 ccmp
1 ccw
7 cd
1 cda
1 cdparanoia
2 cdrom
15 ce
4 ced
3 cell
4 cellaneous
7 cent
3 centi
1 cer
2 cert
2 cfg
1 cg
4 cgi
24 ch
1 cha
6 change
2 changing
2 channel
10 channels
6 char
3 character
16 check
1 cheduleschedule
5 chel
2 chem
5 chess
2 chi
36 chile
90 china
1 chk
2 chmod
4 choose
2 chrome
1 chromium
1 chuchutv
2 chunks
1 cia
1 cimg
1 cipro
3 circle
1 circumf
1 cit
5 cite
4 city
1 cjk
5 cl
1 claimTheBindi
6 class
1 cle
2 clear
3 click
10 clicks
3 client
1 clipboard
1 clips
1 cll
3 close
1 clrchsr
1 clubs
1 clumped
6 cm
5 cmd
1 cml
1 cmmi
1 cmsy
2 cm³
4 cn
1 cnew
1 cnm
1 cnxn
3 co
1 coGutierrez
1 coal
1 coast
1 cockatr
9 code
3 coding
1 cog
6 col
24 collection
96 colombia
179 color
1 colors
7 column
20 com
3 combo
1 comelec1
10 command
2 commit
21 comp
3 comparison
2 computer
12 con
2 concaten
4 cond
2 condensed
15 conf
7 config
8 connect
3 console
4 const
2 contact
3 contain
5 content
22 context
6 continuation
2 continue
6 control
3 conv
4 convert
3 convolve
1 cookie
2 coordinate
3 copy
2 core
1 cornerstones
7 cos
12 costa
1 costs
2 could
8 count
1 courtesy
1 cpan
1 cpi
1 cplx
1 cpp
1 cptn
2 cpu
2 cr470
2 cr709
1 cra
1 craft
2 crawler
2 creat
4 create
2 credit
1 creedlur
1 cri
1 criteria
2 critical
1 crl
3 cron
1 crosshairs
1 crt
1 cryptogr
4 cs
1 css
1 csv
2 ct
1 ctl
1 ctoria
2 ctrl
28 cuba
1 cubic
1 cunn
4 cup
1 currency
4 current
6 cursor
3 curve
2 custom
8 cut
1 cv
1 cvel
5 cvs
1 cw
1 cxhextris
22 czech
118 d
1 d1
1 d3
1 dC
1 dCO2
1 dHalf
1 dP
3 dQ
1 dR
3 da
1 dae
2 danny
1 dark
8 dash
4 dat
13 data
8 date
3 dated
14 day
14 db
1 dbx
1 dc
2 dcop
3 dct
2 dd
1 ddThhmmss
2 ddd
20 de
5 deb
3 debug
2 deci
1 deck
2 decl
1 decompose
3 decoration
1 decrypt
4 deep
4 def
15 default
5 define
2 defs
2 degree
7 del
8 delete
2 deli
6 denmark
10 dep
18 der
7 des
8 desc
4 desktop
3 detai
9 dev
4 df
1 dgoszcz
1 dh
1 dhcp
9 di
8 dia
3 dial
5 dialog
31 dialogs
3 dict
18 dictionary
2 did
2 dif
6 diff
4 dig
4 digit
1 dimen
1 dimp
2 din
29 dir
6 direction
5 directory
1 dirk
7 dis
3 disc
6 display
9 dist
3 div
3 diversions
1 djqas
1 djvu
3 dk
1 dlg
2 dm
1 dmccaulay
2 dmrc
2 dn
1 dnd
1 dnessjøen
8 do
11 doc
7 dock
9 dockable
4 document
9 documents
1 dodge
2 doe
2 doesn
1 dog
1 doi
53 dominican
3 don
1 done
3 dos
3 dot
2 double
1 dow
3 down
6 download
10 dr
1 draeI
2 draw
12 drawable
1 drgeo
1 drharsvardhan
2 driver
3 drop
5 ds
1 dscs
1 dsn
1 dst
1 dt
1 dt2
2 dtd
2 dth
2 du
1 dub
1 due
5 dump
1 dup
4 duplex
2 duplicate
3 dur
1 dvd
1 dwt
1 dx
1 dyn
2 dynamic
7 dynamics
1 dका
1 dसि
1 d日
44 e
1 e2
1 e57
1 eGroupw
1 eGruoupware
3 eV
3 ead
4 ean
1 eap
2 ear
1 earlier
2 east
1 easy
2 ec
7 echo
6 echoH
1 eco
15 ect
3 ecto
68 ecuador
103 ed
1 edded
4 edi
19 edit
3 edu
3 ee
2 eek
3 eel
1 eez
4 effect
1 efort
4 eg
1 egativ
4 eger
2 egor
5 egypt
1 egyptair
6 eight
1 einstellung
2 either
1 ekidsclub
1 ekiga
24 el
1 elapsed
1 elec2
4 electr
2 element
5 elf
5 ell
1 elopment
2 else
3 ely
7 em
1 emacs
8 email
1 emajodando
3 emb
1 eme
3 emirates
1 eml
1 emphasis
1 empties
2 empty
21 en
1 ena
3 enc
1 enco
2 encrypt
13 end
3 ended
8 ending
2 endix
1 ene
2 enfr
3 engine
1 enhancem
1 enig
1 enit
1 ennaWien
1 enomena
1 enough
5 ens
2 ensity
17 ent
6 enter
3 enti
1 entire
3 entity
1 entries
7 entry
11 ents
2 enum
6 eo
1 eof
3 ep
1 epos
1 epzs
1 eq
4 equ
79 er
6 era
4 eral
5 erate
1 eresis
3 erial
1 eritrea
1 eritreo
1 ernal
1 err
1 errno
10 error
13 ers
3 erse
9 ert
1 ervati
26 es
2 escape
1 escp
1 esd
2 esizer
1 esktopI
1 esperanto
1 essed
13 est
33 estonia
2 esume
5 et
1 etc
5 eth
1 etizationका
1 etserviceJA
3 eu
2 eue
2 eur
2 euro
55 europe
5 ev
4 even
5 event
10 ever
3 every
4 evi
1 evo
11 ex
2 exact
3 example
1 except
2 exclude
10 exec
1 exif
2 existent
1 exit
1 exmh
12 exp
3 expanded
6 ext
3 extra
3 extract
1 eye
1 e周
44 f
2 f6
6 fa
1 faan
6 face
2 fact
3 fail
1 failure
1 faleg
1 falen
2 false
2 family
1 farm
1 fash
4 fast
1 fchsr
1 fcntl
4 fd
3 fe
2 feature
1 fectures
3 feed
9 fer
2 few
1 ffmpeg
3 fg
7 fi
1 fibs
1 fid
4 field
1 fifo
2 fig
2 figure
2 fil
40 file
6 files
8 fill
4 filter
12 filters
2 find
3 finish
7 finland
1 fire
1 firm
1 first
2 fit
3 fix
1 fkt
4 fl
2 flag
2 flash
1 flb
1 flict
4 flo
1 florin
3 flr
2 fm
2 fnt
5 fo
2 focus
8 folder
2 follo
7 font
4 fonts
10 foo
2 fooSee
1 fop
14 for
3 fore
17 form
9 format
7 found
1 fpi
3 fps
6 fr
1 fra
5 frame
243 france
1 frde
10 free
2 freq
1 freshmeat
1 fri
7 friendly
3 frm
1 frobozz
3 from
2 front
1 froogle
17 fs
1 fseek
1 fsys
8 ftp
1 ftr
5 ful
18 full
2 func
3 function
1 furt
1 fuse
1 fलेख्न
32 g
3 g1
5 g2
1 g3
1 g4
1 g6mt1fOejq
1 gA
2 ga
1 gabria
2 gag
5 gal
3 gam
2 game
1 gandabherunda
1 ganeshlife
3 gautam
1 gautm
2 gb
2 gcc
1 gcj
1 gcompris
1 gcrd
3 gda
2 gdk
1 gdl
3 gdm
9 ge
1 geda
3 gedit
3 gel
14 gen
4 generic
1 genre
1 geome
1 georg
6 georgia
1 geostd8
36 germany
2 gesture
16 get
1 gfx
3 gg
1 gghimire
1 ggr
2 ggz
1 gh
1 gi
6 gid
1 giersAlger
1 gif
2 gimp
1 gin
1 gioia
2 given
1 gksu
3 gl
1 glChess
2 gle
1 glibmm
1 glide
1 gliwice
1 glossary
2 glosssee
1 gm
1 gmail
1 gmxa
1 gnm
2 gnome
3 gnu
3 gnupg
11 go
2 goatislands
1 god
1 good
1 google
2 got
3 gov
5 gpg
3 gphoto
1 gpilotd
1 gpn
1 gpuga
4 gr
19 gradient
1 grafted
1 grained
2 gram
3 gramm
5 graph
2 grave
35 great
1 grec
61 greece
1 greek
2 greeter
1 grep
1 grey
2 grid
1 griff
7 grind
1 grl
9 ground
5 group
2 grow
3 gs
2 gst
69 gt
1 gtetri
3 gtk
1 gu
36 guatemala
1 guess
8 gui
7 guides
36 guyana
1 gv
1 gw
1 gy
2 gz
1 gzip
25 h
1 h1
1 hAr
2 hH
3 hPa
1 hShanqueels
1 ha
1 haarrrr
1 had
31 haiti
1 hald
2 half
2 halt
4 hand
2 handedness
2 handle
1 hankypantyम
1 hanoi
2 happen
5 hard
3 has
1 hash
1 hasnt
2 have
3 hd
1 hda
3 hdr
3 he
1 heXoNet
2 header
2 heading
1 hectoPascals
2 held
1 hello
12 help
2 hence
17 her
17 here
4 hes
3 hex
2 hexagon
1 hh
1 hhh
2 hi
1 hidden
2 hide
5 high
3 him
1 his
5 histogram
2 history
1 hit
2 ho
2 holder
2 holiday
3 home
36 honduras
3 horiz
8 host
3 hot
6 hour
4 hous
6 how
1 hpe
1 hpp
3 hr
1 hron
1 hsv
3 ht
2 htm
9 html
1 htmr
11 http
1 htttp
4 hu
1 hue
1 hum
60 hungary
1 hwwarrrr
1 hxx
1 hy
1 hyperbolic
1 h२
25 i
1 i18n
1 i3
4 iCal
1 iChat
1 iGitz
1 iKam
1 iM
1 iPod
1 iRi
1 iSC
1 iSign
1 iVignett
12 ial
1 iamsrkयो
7 ian
2 ib
3 ibility
1 ibm8
2 ibull
14 ic
4 ica
12 ical
2 icationreading
11 ice
21 iceland
1 icgt
1 ichenberg
1 icious
2 ick
1 icm
1 icn
3 icon
2 iconv
5 ics
1 iculty
18 id
1 id3
3 ida
1 iddleLength
1 idendor
1 identified
9 ie
4 ied
1 iel
3 ies
1 iet
1 ietf
6 if
1 ifb
5 ific
10 ified
1 ifolia
6 ify
3 ignore
1 igraphy
1 iguanaparty
1 ihosts
1 ii
1 iid
1 iii
2 iiii
2 iiio
2 iioi
2 iioo
1 ijuana
1 ikam
5 il
4 ile
1 ilh
2 illa
1 illuminat
1 ilmenau
1 ilosophy
4 ilot
1 ilp
8 im
1 ima
28 image
1 ime
1 imendio
1 immediat
2 implement
1 implies
1 imported
1 imu
51 in
3 inHg
3 ina
3 inal
1 inb
1 inc
2 inches
3 incl
8 ind
2 indefinite
5 indent
3 index
11 india
1 indicate
11 indonesia
12 ine
8 info
151 ing
3 ini
6 init
7 ink
8 input
5 ins
5 insert
5 inst
2 insta
5 install
4 instance
14 int
11 inter
2 into
4 invalid
1 invite
1 inएचजि
5 io
2 ioii
2 ioio
35 ion
2 iooi
2 iooo
4 ioslave
1 ioth
5 ip
2 ipod
1 ique
4 ir
71 iran
5 iraq
5 irc
10 ire
1 ires
1 irky
1 iro
10 is
3 ise
1 isfy
10 ish
2 isn
6 iso
1 issue
10 ist
13 it
1 italic
44 italy
153 italyprovince
8 ite
9 item
19 ition
1 itip
1 itm
1 itoba
3 itor
3 its
6 itude
7 ity
5 iv
13 ive
1 ivec
1 ix
1 iy
3 iya
5 iz
1 iza
1 izationGradien
3 ize
13 ized
9 j
2 ja
1 jack
55 jamaica
1 jamendo
1 janschae
97 japan
2 jar
2 java
1 jigsaw
1 jlo
1 joanie
3 job
1 jocr
1 joe
1 john
5 join
1 joule
2 journal
2 jp
2 jpeg
2 jpg
1 jre
2 js
1 jste
1 jug
1 jump
3 just
12 justification
1 jvm
1 jyoshrestha
1 jyotshna
42 k
1 k3bsetup2
2 kB
1 kGray
3 kPa
1 kaf
1 kalendar
1 kaluhiskitchen
1 kanjidic
1 karm
1 katatudo
2 kate
5 kazakhstan
6 kb
1 kcal
1 kcheckpass
22 kcm
4 kcmkwin
16 kde
2 kded
1 kdirlister
2 kdm
1 kdnssd
2 ke
2 keep
1 keramik
1 kerns
3 kexi
20 key
5 keybinding
30 keyboard
2 kfm
3 kg
1 kgm
1 khangman
5 khtml
1 kick
3 kids
1 kidz
4 kig
1 kigz
1 kill
6 kilo
2 kiloPascals
6 king
1 kio
3 kip
1 kiss
1 kitenrad
2 kj
1 klaralvdalens
1 kleopatra
1 klettres
5 km
2 kmail
2 kn
2 knots
2 ko
1 koi8
1 konq
1 konqueror
2 konsole
3 kontact
1 konv
1 kooka
1 kopete
1 korea
4 kp
1 kplato
1 kpm
1 kr
2 krishna
5 ks
1 ksysguardd
3 ktts
3 kttsmgr
1 kturtle
2 ku
1 kuick
1 kunaicho
1 kurlreques
1 kvirc
1 kvtml
1 kwallet
3 kx
2 kyrgyzstan
31 l
1 l10n
8 la
7 label
1 ladybug1
1 lambda
7 lan
12 land
1 landscape
4 language
1 lapse
1 large
2 larger
1 larouche
1 larrosa
1 lassau
2 last
12 lat
12 late
3 latin
36 latvia
5 launch
5 lay
23 layer
36 layers
1 lazy
7 lb
1 lbl
1 lbm
1 lcd
4 ld
3 ldap
15 le
1 leak
3 lean
1 learn
1 leave
9 led
8 left
1 legs
1 leigh
1 lell
1 len
4 length
2 leo
2 ler
7 les
8 less
6 let
7 lete
2 letter
5 level
3 lex
1 lf
1 lgium
3 lgt
3 li
1 liado
30 lib
3 libc
1 libe
1 libs
2 lic
1 license
1 licts
4 light
5 like
2 lilo
3 limit
4 lin
18 line
1 linguist
11 link
2 linux
1 lipak
1 liq
2 lirc
26 list
2 literal
18 lithuania
1 littleandbrave
2 live
3 lk
12 ll
1 llel
1 llenge
2 lls
4 lm
2 lmnopqrstuvwxyz
1 lmsPapua
1 ln
1 lnk
3 lo
8 load
4 loc
6 local
13 lock
14 log
1 logic
4 login
3 logo
5 long
1 lookToward
2 loop
1 loose
2 lorer
1 lotusnagarkot
3 love
10 low
4 lower
7 lp
1 lp0
1 lpi
1 lprm
3 lr
1 lrrl
7 ls
4 lst
4 lt
2 ltr
1 lu
1 luciamusau
1 lum
1 luma
4 luxembourg
1 lv
1 lx
30 ly
1 lyrdpn
2 lzo
27 m
1 m3u
1 m4
1 m7
1 mA
2 mM
5 ma
1 mac
2 macro
2 mag
1 magnatune
1 magnitu
1 maharjan
2 mahesh
2 mahjongg
12 mail
6 main
2 mainlandNew
4 make
5 mal
5 malaysia
2 male
1 mamma
1 mamme
1 mamxmam
17 man
1 manvolnum
2 many
16 map
4 mar
15 mark
6 marking
3 mart
6 mas
2 mask
4 match
3 matically
1 matter
4 matting
8 max
2 maximum
2 may
4 mb
2 mbd
4 mbox
1 mboy
1 mbr
2 mbx
1 mc
1 md
2 md5
1 mdl
2 mdns
11 me
3 mean
1 means
2 meant
2 measure
5 media
4 medium
1 meet
1 megahertz
2 mel
5 mem
3 member
20 ment
9 menu
2 mer
1 mercury
1 messag
8 message
7 meta
6 meter
7 meters
1 method
4 mexico
1 mgmt
2 mgr
3 mi
1 micro
1 mid
2 middle
1 might
3 miles
1 mille
4 milli
1 mime
7 min
7 ming
6 mini
1 ministyleb
6 minute
2 mirror
2 mis
5 miss
2 misspelt
4 miter
4 mix
1 mjones
5 mk
1 mkfs
1 mli0
4 mlib
9 mm
3 mmHg
2 mmx
2 mn
1 mne
2 mng
3 mnu
3 mnuitm
3 mo
2 mobile
5 mod
12 mode
6 modif
4 module
1 modulo
3 mol
1 momneedsa
6 mon
9 mongolia
4 month
7 moon
1 moprh
4 mor
1 morat
3 more
4 most
1 motd
2 moun
1 moune
7 mount
3 mouse
1 movals
12 move
1 movie
2 moving
1 mozilla
1 mp
1 mp3
1 mpe
3 mph
2 mpp
2 mps
1 mrs
1 mrudolf
3 ms
1 msbm
1 msdfs
1 msdn
1 mselves
1 msevior
14 msg
1 mtload
6 mu
4 multi
1 municipalities
1 musc
4 music
5 mute
1 muz
1 mwanjalouis
1 mwh
8 my
1 myco
1 m月
34 n
1 n2
1 nP
4 na
4 nabin
6 nal
1 nally
40 name
2 nameResolutionDur
1 narayan
1 narendramodi
5 nate
2 native
1 natural
4 nature
2 navig
2 nbe
14 nbsp
28 ncamerica
1 ncia
1 ncr
1 nczos3
11 nd
3 ndar
1 ne
1 nearly
3 need
4 neighbourhood
2 nepal
9 ner
5 ness
14 net
2 neta
27 netherlands
1 neund
1 neutr
2 neutral
1 nevėžys
23 new
3 next
1 neyb
2 nfs
5 ng
1 nghai
1 ni
32 nicaragua
6 nick
1 nidad
1 nif
2 nific
2 night
1 nike
2 nine
1 niversary
1 nl
3 nm
1 nmyths
1 nnn
29 no
1 noSti
2 node
1 noframeso
1 nom
3 non
11 none
1 noos
3 nor
8 normal
6 north
44 norway
1 nos
14 not
5 note
5 notification
3 nouvelle
3 now
3 np
1 npFGveAe
1 npS
1 nph
1 npn
1 nroos
3 ns
1 nsse
1 nsylvania
9 nt
1 ntp
3 nu
1 nu2
1 nucleus
4 num
6 number
4 numeric
2 ny
1 nymous
1 nके
1 nसँग
11 o
3 obj
48 object
2 oblique
1 obso
2 obt
2 oc
5 ocate
3 occ
6 oceania
1 ocrad
1 oculars
1 odg
1 odp
2 ods
1 odt
2 oe
37 of
16 off
3 office
4 offpolite
3 often
2 og
1 ogg
1 oi
2 oiii
2 oiio
1 ointm
2 oioi
2 oioo
2 ok
1 okotoba
1 ol
6 ola
8 old
2 olve
4 om
1 oma
1 omit
1 omm0
1 omonimia
8 ompare
1 ompatible
28 on
25 one
1 onesia
3 only
7 ons
2 ooii
2 ooio
3 oooi
2 oooo
11 op
1 opa
1 opaque
16 open
5 oper
1 opml
2 ops
4 opt
8 option
1 oq
14 or
1 orati
1 orbitrc
2 ord
6 order
2 ore
3 orf
9 org
2 orient
1 orig
3 origin
1 ormant
3 ory
7 os
2 ose
1 osity
5 oss
1 ote
7 other
2 ottle
4 ounce
7 ound
8 our
3 ouse
21 out
3 output
2 outr
5 over
5 ower
11 own
3 oz
1 ozm
45 p
2 pH
1 pSearchingS
6 pa
1 pab
1 pack
3 package
4 pad
1 pagate
10 page
2 pair
2 pakistan
15 palette
1 pallete
1 pam
24 panama
2 panel
1 panes
1 panix
5 paper
9 para
8 paragraph
39 paraguay
1 parency
1 parentUdi
5 parse
9 part
1 parvula
3 pas
10 pass
2 passphrase
3 passwd
1 patft
7 path
1 patra
2 pattern
8 patterns
2 pause
1 pawan
3 pc
1 pchitrakar
1 pcscd
1 pcscl
2 pe
4 pel
2 pen
1 pep
13 per
3 percent
3 period
2 perl
2 permission
2 perspective
49 peru
2 pet
5 pg
1 pgp
3 pgt
9 ph
21 philippines
2 phone
3 photo
2 php
1 phr
4 pi
2 pic
3 pick
3 picture
2 pid
1 piece
2 pim
4 ping
4 pipe
5 pix
2 pixel
5 pkg
1 pkr
1 pl
7 place
2 plain
2 plane
1 plann
1 plasmoid
1 plastik
9 play
6 ple
2 plot
23 plug
2 plural
1 plus
3 pm
1 pn
4 png
1 pnl
1 pnm2ppa
4 po
1 po2
1 pocalypse
1 pocketpc
7 point
1 poisson
1 pokhar
8 pol
32 poland
1 poliTarabulus
3 policy
8 politeness
1 poll
2 pool
3 pop
7 popup
1 por
16 port
3 portugal
9 pos
9 post
1 potato
1 pov
2 ppi
5 pple
1 ppm
6 pr
1 practic
1 practice
1 pragma
1 prank
1 prc
14 pre
2 precision
6 predefinito
4 prefix
4 press
3 pretty
1 prev
6 preview
3 previous
1 pri
1 primary
1 princeton
15 print
6 printer
2 prio
1 probably
1 probe
1 problematic
5 proc
16 process
1 prod
3 profile
2 prog
5 program
3 project
1 proklam
4 proper
1 proposal
1 proprietary
2 proto
1 provide
2 province
2 proxy
15 ps
1 psd
1 psl
1 psnr
2 pst
1 psu
1 psuc
8 pt
1 ptA
3 pter
1 pty
2 pu
5 pub
108 puertorico
2 punctu
1 purple
1 pursuit
2 push
6 put
1 puzzle
2 pwd
1 pwnam
2 px
5 py
1 pyc
2 python
1 pअझ
1 pमा
27 q
1 qa
1 qgt
1 qix
1 qkl
2 qp
1 qprd
3 qt
14 qu
1 quadratic
1 quality
13 query
6 quick
1 quit
13 quot
4 quote
34 r
2 rDA
7 ra
1 raa
1 rabipou
2 radians
1 radii
6 radio
1 rae
1 rafaelasilvaa
1 rait
2 rama
1 random
5 range
3 rar
3 rary
4 rate
2 rather
1 ratio
2 raw
1 rbeutl
6 rc
5 rd
1 rdf
60 re
11 read
3 ready
5 real
3 reason
4 recent
2 recipi
1 reconomia
1 recove
7 rect
6 recur
3 recurrpage
12 red
16 ref
9 reference
2 reflect
2 refox
8 reg
6 region
3 registered
3 related
3 rem
2 reminder
4 rename
5 rence
1 rende
3 repeat
4 replace
1 reply
2 repres
7 republic
2 request
1 rerecogn
2 reserveslot
1 reset
2 resolv
2 ress
9 ression
5 result
1 ret
2 return
1 reverse
1 revoked
2 rf
3 rfc
1 rfolk
1 rgb
1 rgia
1 rginia
1 rheo
1 rho
1 rhy
5 ri
2 ribution
5 ric
3 rica
3 ride
5 ries
15 right
1 rigor
7 ring
3 rip
1 riqah
2 rise
3 rity
2 rk
4 rl
1 rlan
1 rm
4 rma
2 rmdir
1 rn
4 ro
4 roff
2 role
17 romania
5 room
4 root
1 ropriate
3 rot
1 rotate
3 round
1 route
7 row
1 rpb
2 rpc
2 rpm
1 rpp
1 rq
1 rral
1 rrej
1 rrggbb
1 rrosa
2 rsa
1 rsh
2 rss
1 rstha
2 rt
3 rtl
1 rtpn
2 rtr
4 ru
2 rules
5 run
1 ruprob
27 russia
2 rust
1 rutahsa
3 rw
1 rwxrwxr
2 ry
1 ryboard
3 rypto
3 rz
1 ré
1 rर
640 s
1 s64
1 sB
1 sC
1 sGeni
1 sSearchResults
1 sSh
3 sa
3 sad
1 safari
3 safe
1 salik
1 salvador
2 sam
1 samba
1 sambasam
4 same
3 sample
1 sanchayan
1 sarojdhakal
1 sata
1 satd
1 satur
5 saudi
1 sauravtuladhar
2 saurus
1 saurusva
1 savagefiction
7 save
3 saved
3 saver
3 say
1 sb
1 sburg
1 scE
5 scan
2 scape
1 scbr
6 sch
2 schema
2 sci
2 scope
6 score
1 scpn
5 screen
9 script
2 scroll
1 sctn
4 sd
1 sdg
1 sdot0
8 se
1 seReduc
21 search
11 sec
7 second
4 section
6 see
4 seem
2 seg
35 select
1 selsBruxellesBruss
2 selves
2 semi
9 sen
2 sensors
8 sent
5 sep
3 separate
2 sequence
1 sequitur
1 serif
1 serve
9 server
5 service
8 session
25 set
5 setting
1 seul
1 severity
1 sewage
3 sg
2 sgml2
17 sh
8 sha
3 shadow
1 shanbe
3 shape
2 sharp
2 she
3 sheet
6 shift
2 shiva
1 shnYek
8 short
4 shortcut
4 shot
3 should
21 show
1 shresthajyo
1 shrin
1 shubhajeet
3 shyam
2 sia
5 sible
3 sid
5 side
1 sided
2 sie
5 sig
9 sign
2 sikkim
1 silence
2 simple
1 simply
1 simul
5 sin
2 singular
2 sions
2 sissi
4 sit
4 site
3 sive
1 siwakoti
2 six
7 size
4 sk
1 skipp
3 sky
6 sl
1 slack
2 slash
2 slave
1 slick
2 slide
1 slogan
12 slot
8 slovakia
5 slovenia
3 sm
6 smb
1 smooth
1 smpppd
1 smtp
1 smudge
2 snap
1 snd
1 sneverexpire
2 so
1 socioambien
5 sock
1 sodipodi
4 soft
2 software
1 solar
1 solid
5 solution
2 solver
11 some
7 son
1 sona
4 sor
6 sort
6 sound
9 source
3 south
8 southamerica
29 southkorea
6 sp
1 spStmt
16 space
108 spain
4 spam
1 span
4 spans
1 spatz
3 speak
13 spec
1 speed
8 spell
2 spen
1 spike
3 spin
1 splash
2 split
1 spltpn
1 spnego
1 spoken
1 spopejoy
4 spread
1 sputte
4 sq
5 sql
4 src
1 srch
4 ss
1 ssburg
3 sse
3 ssh
9 ssl
26 st
2 st0
7 sta
1 standard
1 stanerker
213 star
15 start
9 stat
12 state
3 status
3 std
3 stdout
1 stefan
6 sti
2 sto
4 stock
3 stop
1 stops
2 store
1 storyboard
1 stp
3 street
1 strength
10 stretch
1 stribu
3 strict
5 strike
25 string
1 strip
3 stro
3 stroke
34 structural
2 stud
8 style
9 su
20 sub
2 subject
2 submanes
2 success
7 sudan
2 sudo
5 suffix
1 sugg
4 suite
4 sum
4 summary
1 sunda
1 sunos5
3 sup
5 super
22 suriname
1 sutoc
4 sv
4 svg
2 svgz
3 svn
3 sw
1 swarranty
40 sweden
4 switch
9 switzerland
1 sxc
1 sxw
1 sym
3 symbol
1 synaptic
8 sync
1 synonym
1 synopfrag
2 syntax
2 synth
9 sys
3 system
2 systray
1 sका
1 sनाम
1 sले
1 sस
1 sसंगः
1 sसंगगलत
1 sसेट
5 s”
259 t
2 t1
1 t1E
2 t3
2 t4
1 t5
1 tA
1 tAllowable
1 tAngstrom
1 tAtmosp
1 tAutoBool
1 tBoolean
1 tCSS1
1 tDegree
1 tDyne
1 tErg
1 tFl
1 tFoot
1 tGauss
1 tGram
1 tHor
1 tIT
1 tJoule
1 tLi
1 tMeter
1 tN
1 tNaut
1 tNewton
1 tOunce
2 tP
1 tPas
1 tPerf
1 tQu
1 tRe
1 tSlug
1 tSz
1 tT
1 tTablespoon
1 tTeaspoon
1 tTesla
1 tThermo
11 tType
1 tU
1 tWatt
1 tYard
5 ta
18 tab
20 table
4 tack
9 tag
3 tagged
4 tags
1 tail
1 tajikistan
8 tal
2 tape
4 tar
3 target
4 task
2 tasks
1 tatto
2 tau
1 taña
7 tb
1 tbl
1 tbr
2 tc
8 tch
2 tcp
1 tdeka
1 tdg
7 te
3 tea
5 tech
2 techn
1 tei
1 tekst
4 tele
4 tell
2 temperature
8 template
8 ten
21 ter
6 term
6 test
5 tex
47 text
68 textattr
1 tfemto
1 tfv
1 tga
1 tgiga
1 tginl
1 tgl
23 th
19 thailand
2 than
30 the
1 thechildrenofthe
3 theme
7 thing
1 third
6 this
2 thorn
1 those
2 though
1 three
2 throbbing
8 through
1 thru
4 thumbnail
1 thwarts
3 ti
1 tiaan
3 tian
1 ticast
1 tidy
3 ties
2 tiff
1 tilde
3 tile
23 time
7 tin
1 tinc
10 tion
6 tip
12 title
1 tksy
2 tls
1 tm
1 tmac
1 tmega
1 tmicro
1 tmilli
1 tmm
4 tmp
1 tn
1 tnano
35 to
1 toTlacoyo
3 today
1 toddler
3 todo
6 toggle
1 token
1 tokyo
1 tom
1 tomboy
1 too
18 tool
8 toolbar
8 top
15 tor
1 tpeta
1 tpico
10 tr
2 tra
2 tracing
5 track
1 traditio
1 trakar
3 transfer
6 transform
1 transient
1 transitio
6 transl
2 translator
2 transmit
1 trck
4 tre
3 tree
2 trell
2 tri
1 tributi
1 trieve
1 trill
1 troll
2 trtbl
8 true
1 trump
2 trunc
4 trust
3 try
4 ts
1 tsp
1 tt
1 ttagX
1 ttera
1 ttf
2 ttl
6 tts
6 tty
1 tu
1 tuebingen
2 tumble
3 ture
28 turkey
1 turkmenistan
1 turns
7 tutorial
1 tv
1 tw
3 tween
1 twenty
1 twitter
5 txt
10 ty
1 tyocto
1 tyotta
1 typ
22 type
2 typical
1 tzepto
1 tzetta
1 tआदेश
1 tइ
1 tखोजी
1 tग्राफि
1 tडबल
1 tथिच्
1 tपिटर
1 tफूटर
1 tभने
1 tम्याद
1 tलिङ्क
1 tसञ
1 tसधै
1 tसैदान्तिक
30 u
1 u32
2 uBR910
8 ual
1 uash
1 uat
1 ubi
1 ubuntu
1 ucet
4 ud
1 udHprNa
1 ude
1 udi
3 ue
1 uency
1 uested
1 ufo
2 ug
2 ui
9 uid
1 uildSycoca
1 uildsycoca
1 uisi
3 uit
1 uk
51 ukraine
7 ul
4 ula
6 ular
1 ulates
1 ulaw
1 ulli
1 ulo
3 ult
2 ultra
3 um
1 umbia
1 umlaut
34 un
2 undancy
2 undefined
3 under
11 underline
57 undo
2 unfairandlovely
4 uni
1 unique
17 unit
4 universal
2 unk
2 unknown
1 unsigned
1 until
1 untit
19 up
4 update
1 upgrade
4 upon
7 ur
9 ure
3 uri
5 url
1 uro
33 uruguay
17 us
1 usObjec
1 usSrIa6uhT
147 usa
12 usage
5 usb
13 use
4 used
15 user
1 user1
1 usr
1 usu
8 ut
7 ute
4 utf
2 utf16le
5 util
1 utmp
1 uvis
1 uw
4 uzbekistan
28 v
1 v1
7 v2
1 v3
2 v4l
1 vCard
2 va
4 val
2 valid
3 value
1 vanRijn
1 vaporous
5 var
2 vari
4 variant
1 vcf
4 ve
5 vector
21 vectors
1 velX
1 velY
2 velop
1 vendor
58 venezuela
11 ver
2 version
15 vertical
2 very
1 vey
5 vi
2 via
3 vid
5 video
21 vietnam
48 view
3 vino
2 virgin
4 visible
4 vision
3 visit
1 vivisimo
1 vivorsAga
1 vkeybd
1 vlc
2 vnc
1 vnd
1 vocabul
4 voice
1 voila
1 voiturette
1 volt
3 volume
3 volution
1 vp
1 vrgb
2 vs
1 vt
1 vte
1 vwprt
1 v१
14 w
1 w3
2 w3m
1 w53
1 w97
2 wait
3 want
5 war
7 ward
5 warn
5 warp
3 was
2 wasteslot
4 watch
4 water
19 waters
2 wav
2 way
3 ways
1 wb
1 wb2
1 wb3
3 wd
7 we
1 weat
11 web
3 wed
5 week
2 were
1 werpAntwer
8 westbengal
5 what
3 when
13 where
1 whet
4 whi
1 whit
4 white
6 who
2 whom
1 why
4 wi
2 widget
5 width
2 wiki
2 will
10 win
2 windWarp
6 window
12 windows
1 wise
4 with
1 wk1
1 wks
3 wm
1 wml
2 wn
3 wo
2 won
1 wor
9 word
7 words
12 work
325 world
2 would
4 wpa
12 wrap
1 writ
4 write
7 writing
5 wrong
1 wrote
1 ws
1 wueb
1 wuerzburg
2 ww
2 www
2 wx
123 x
3 x1
4 x2
3 x4
1 x7f
1 x80
1 x86
1 x8B
1 x8D
1 x8F
1 x9B
1 x9C
1 x9F
1 x9e
1 xA0
1 xA1
3 xA4
1 xAC
1 xAD
1 xB2
1 xBE
2 xBF
1 xE0
1 xHarb
1 xX
1 xbel
1 xbm
1 xcf
2 xdm
1 xe2
5 xf
2 xi
1 xjdic
2 xkb
1 xls
4 xmi
12 xml
1 xolelwandeng
1 xpacket
1 xpenguin
1 xpm
2 xsl
3 xsldbg
5 xslt
3 xx
3 xxx
6 xy
4 x१
6 x१२००
1 x१८
2 x१९०mm
2 x२
4 x२०
6 x२१६
1 x३
3 x४
6 x६०
6 x६००
1 x७०mm
7 x७२
5 x७२०
1 x७८mm
4 x८
2 x८९mm
17 y
1 y0
2 y1
1 y2
1 y3
2 y470
2 y709
1 yCoCa
1 yGig
1 ya
1 yahoo
1 yaneti
1 yang
1 yauap
1 ycallmedaktari
1 yd
1 ye
3 year
3 yelp
3 yemen
5 yes
2 yet
1 yeyo
1 ygon
1 yhoo
2 yn
3 yo
1 yone
5 you
5 your
2 yr
1 ysTrayCmd
1 yunf
1 yy
3 yyyy
1 yz
6 z
1 zA
2 za
7 zaire2006
5 zambia
1 zazemiata
