#version: 0.2
а р
а н
а л
е р
е н
о л
е л
д а
т а
о р
а с
е н</w>
о н
а й
ы н
ы л
и н
д е
а т
с т
е т
ы қ</w>
л е
а н</w>
а м
и л
р е
ы ң</w>
і н
а қ
ы л</w>
и я</w>
а у
ж ыл</w>
д а</w>
и к
т е
д ы</w>
и я
р о
б ол
а р</w>
і н</w>
м е
р а
ы н</w>
р и
д і
ар ы</w>
о м
д і</w>
ж ыл
ғ ы</w>
а з
ұ р
ы р
о н</w>
б і
л а
т і
е к
с ен
ғ ан
ы қ
б а
т у
б ер
да р</w>
в и
к ө
с ан
д е</w>
ғ ан</w>
в ил
ал ь
ғ а</w>
т ер
қ ар
к е
с ы</w>
б о
с а
- д
м а
і м
- с
т т
е с
ел ь
ан д
м ен</w>
д ер
б ас
и т
у р
і л
е р</w>
ал ық</w>
жыл ы</w>
н е</w>
ж а
ы п</w>
т ы</w>
ы с</w>
г ен</w>
ай т
л и
ұ л
к он
т и
- м
қ ы
г і</w>
р у
о с
н е
ж ә
ия л
- де
жә не</w>
с е
о в
ған дар</w>
у н
п ар
т ар
б ұ
қ ал
о й
та р</w>
д ың</w>
і ң</w>
қ ұр
n g
о г
г е</w>
б е
і к</w>
д и
- к
т ү
у л
ш ыл
і з
к ер
г ер
д ар
д ж
ы м
ь я
с о
і р
ng c</w>
да ғы</w>
- п
ү ш
к ел
ын ың</w>
б и
м ан
қ а
ю р
ш а</w>
ас ы</w>
т р
м ен
т і</w>
да н</w>
к а
ө з
де р</w>
ы ғ
ын а</w>
с ал
о т
та н</w>
и м
д ен
д .</w>
б .</w>
з .</w>
2 0
1 9
м он
ле р</w>
ә с
и р
с к
- б
е й
бұ л</w>
м ар
ы с
қ айт
т ал
ж о
т о
а к
и з
і к
с п
а ды</w>
ді ң</w>
н а
г ен
ын да</w>
ф р
к ом
-де -
ви ч</w>
қ а</w>
б ар
у т
к ен
ін ің</w>
са я
ер і</w>
м и
п и
қ аз
д ор
л ан
ж ү
э н
ы з
ол ь
в е
с и
д ан
те р</w>
э кон
экон ом
в ер
ә ле
ә р
о к
е м
н и
ел ь</w>
- ле
ін е</w>
м ү
ә л
бі р
ц ия</w>
а п
е у
бол ғандар</w>
ы ст
д ық</w>
ик а</w>
да м
к ар
-с юр
т ан
а й</w>
к у
ф ор
ін де</w>
сая с
о б
ы з</w>
ы р</w>
ик алық</w>
т а</w>
а в
н ың</w>
ал ар</w>
қ ұ
э й
иял ық</w>
вил ь</w>
үш ін</w>
қайт ыс</w>
с е</w>
г р
э л
к ү
з и
бо й
о л</w>
п ай
о п
сен -
ил ь
а б
і п</w>
е к</w>
ал ары</w>
ді к</w>
д ары</w>
к ет
м ұ
г е
і с
ті к</w>
л у
т ө
п ан
ш іл
ф ут
у ы</w>
та й
ы сы</w>
т ың</w>
ын ша</w>
еу ро
ла -
т ор
ол ог
б у
а ш
а л</w>
к о
б р
ра қ</w>
ар дың</w>
ас т
м к
ат ын</w>
г у
ш е
ту ғандар</w>
и с
з а
ы м</w>
е ді</w>
мү мк
ж е
л ин
ия сы</w>
с у
ұ м
б ур
с ай
-д у
қ ат
о -
бой ынша</w>
т ен
дор ф</w>
құр ыл
ө л
с ер
к ен</w>
ц и
т ұр
да й</w>
e r</w>
к ор
ү л
т -
-д и
к і
ж ет
вил ь
в ал
м ақ
б ан
л о
дер і</w>
қ ол
м ер
т ұ
с он
б ай
ж ас
ал ы</w>
да й
1 8
қ о
х ай
и ст
қ ор
тт ық</w>
қ ан
з е
20 1
э р
т е</w>
д ен</w>
в аль
с ау
-м ар
бі рақ</w>
-сюр -
а д
с а</w>
п ер
ш ығ
л ар</w>
б ү
м ет
ин ь
п ро
бі р</w>
u s
г із
п ре
ж ат
ж ақ
б ел
г ін</w>
п ор
а у</w>
ту р
о в</w>
к с
де п</w>
т он</w>
ал ық
ж ұм
1 7
ет і</w>
кө р
і з</w>
и й</w>
ұл ттық</w>
е г
л ар
- ан
и н</w>
ел ді</w>
ба х</w>
ақ ш</w>
л ер
қ ан</w>
і ст
а қ</w>
бер г</w>
та б
ш ар
ы ғы</w>
ин а</w>
и в
р ет
ын дағы</w>
тр ам
а -
у ға</w>
н ар
ба ғ
us er</w>
он ың</w>
ам ер
ин г
гер ман
ө н
фр ан
с тан</w>
а с</w>
е ме
к е</w>
ж ал
м о
з ім
б ри
тү р
р ат
л ь
жа ң
қ ыл
н а</w>
тер і</w>
е в
к ан
ре с
шыл ары</w>
д у
ә у
де гі</w>
с ар
с ит
п ен</w>
ф ер
ст и
г ар
п е
ө з</w>
ал ар
ой ын
ме кен
саяс ат
м у
а т</w>
п о
л ық</w>
ақ ш
м а</w>
ай н
т ары</w>
ме м
в ин
о ф
кер ек</w>
мүмк ін</w>
м ас
л ен
д ел
1 6
а ц
құрыл ған</w>
б ор
ын ан</w>
ж ел
қы з
ь ер
ш і
т ық</w>
мем ле
ет ін</w>
эконом икалық</w>
жа ғ
к а</w>
к ім
і р</w>
л ау
еуро п
та й</w>
е ң</w>
ті л
ж ар
в ен
а да</w>
с ия
ре се
м әс
о р</w>
т ен</w>
ин г</w>
еме с</w>
і с</w>
м ун
бо л</w>
1 5
б л
л ері</w>
ф и
б ар</w>
а г
дан ы</w>
қ ау
бол ып</w>
а ғ
ш і</w>
сан -
в ар
қ ты</w>
ья н
с он</w>
қаз ақ
р а</w>
м ат
н ик
-ле -
і п
герман ия</w>
фут бол</w>
ж ер
м ай
ф ил
жо ғ
ь е
ш е</w>
д ық
і гі</w>
с та
л ю
әле м
з ен</w>
ел дер</w>
ау даны</w>
м ә
б ал
құр ам
сен т-
т у</w>
х а
ы мен</w>
сия қты</w>
бур г</w>
л ам
и с</w>
х алық
мәс ел
мемле кет
б ұр
жү й
ов о</w>
1 0
і ш
у і</w>
ком пан
к о</w>
ст ік</w>
о вич</w>
де ген</w>
бол ады</w>
1 4
к ам
ия ның</w>
1 3
ж аз
х ар
ра ф
д он
д ол
м ин
иял ар</w>
ан о</w>
ел л
де м
де й
д ал
саяс и</w>
бі л
ж ан
ул ь
из м</w>
фут бол
т ин
ж у
а я
вил л</w>
х ан
кө п</w>
ст ан
зи ден
д р
ал ек
1 2
с ет
м ор
ш и
ыст ы</w>
ыр у</w>
те х
с ү
и х
ель -
эконом ик
п у
г о
ғ ал
п ол
жаң а</w>
б ат
х ау
і м</w>
тур алы</w>
с ол
н ов
олог ия</w>
мекен дер</w>
ке й
к ол
ін ен</w>
н ің</w>
ес і</w>
ш ы</w>
ф ель
т ыл
ол ар</w>
бү гін</w>
өз гер
п он
пре зиден
в ан
бас қа</w>
о сы</w>
ор н
н ор
ті зім
ді к
20 0
л ік</w>
жыл ғы</w>
с ат
ю н
б өл
да у
ун и
те ң
т он
та ғы</w>
да ғ
б і</w>
б ыл
қазақ стан</w>
г і
ұл ы</w>
не гіз
ком мун
б ен
қар а
м ил
м ал
з ер
ғ ас
та у
ақш -
қ ыр
қ ай
к аст
ь е</w>
п ал
мен т
мұ н
д о
-ди -
а дам
ж і
хай м</w>
ф л
ар ды</w>
ел дер
ті ң</w>
с ын
тізім і</w>
т ел
- д</w>
тех н
i n
та п</w>
м ан</w>
е с</w>
т ол
ре й
ж ж
бе й
уни вер
жж .</w>
е з
г и
әле м</w>
э к
ө с
а п</w>
ин ве
д т</w>
a r
ұл ғ
е вич</w>
с дорф</w>
ке з
е ст
ар алық</w>
ц и</w>
трам п</w>
к ал
үл кен</w>
от ыр
же ң
ц ия
ц а</w>
р и</w>
ас ында</w>
в ай
о ң
ж и
б ю
б а</w>
-ду -
с із</w>
қы м
көр сет
д ин
г ей
ш ам
м ел
ма к
s t
я н
л ь</w>
бір ін
қы тай</w>
футбол дан</w>
л и</w>
қ ы</w>
х о
универ сит
с ақ
кө п
ж ол
с и</w>
ресе й</w>
к и
ө т
ған да</w>
т ын
с із
да м</w>
г ор
ш ек
пи он
пай ыз
ба с</w>
әле у
та у</w>
ш та
тү с
к ир
г іл
e r
ч ем
ақ ы
a t
ник ол
ат ы</w>
п л
ле -
ік ті</w>
ан ың</w>
c o
b o
к үш
в у
ш а
та п
се бе
р о</w>
к ас
г ра
чем пион
ф е
м ау
ы п
д ыр
пар та
қыл ы</w>
э р</w>
ро с
бри тан
ал ады</w>
ш те
р ен
анд ық</w>
тү стік</w>
ре к</w>
ог раф
қ ос
э й</w>
қ и
халық аралық</w>
құрам асы</w>
сан д
ді р
об л
қар ж
ь ер</w>
ст ер
сан та
ин о</w>
ал ған</w>
еуроп а</w>
ақ ты</w>
жұм ыс</w>
ар а</w>
ық ты</w>
хау зен</w>
ст р
е ш
тар их
коммун алары</w>
де парта
ь ю
шыл ар</w>
ц ен
л анд
a n
19 9
ф он
ған а</w>
у с</w>
е -
ц ц
ме се</w>
ж ек
н о
амер ик
департа мент
бол ды</w>
ү кім
сау да</w>
мүмк ін
ре сп
ақ пар
-с у
ғ ы
қал алар</w>
к і</w>
жа һ
д ж</w>
қы с
п ат
ор ын
е в</w>
д о</w>
б ре
б ек
со ң
ле м
ле к
ит ал
департамент інің</w>
бе к</w>
сп ор
ке ң
б ақ
б ру
у а</w>
т ұлғ
л он
г о</w>
ар тт
ше ш
ме т</w>
алек санд
у ақы
ан а</w>
т о</w>
о с</w>
жағ дай
г л
ар қылы</w>
r e
з а</w>
де й</w>
а к</w>
ұл ы
іс і</w>
ол ардың</w>
жо қ</w>
ин ген</w>
и -
эл ь
университ еті</w>
те к</w>
со ғ
обл ысы</w>
н ой
к л
гр ан
2 0</w>
ка п
де ген
д и</w>
ң ыз
у ге</w>
та м
не месе</w>
кел іс
к ри
ж ан</w>
р е</w>
қар сы</w>
т ри
бол ған</w>
у бл
с т</w>
мемлекет тік</w>
е й</w>
а з</w>
қы тай
ін дегі</w>
б ил
а х
әлеу мет
т и</w>
ла у</w>
инве сти
в а</w>
ас ындағы</w>
ал ып</w>
-м он
шіл ігі</w>
респ убл
к ур
қарж ы</w>
қаз ір
н ы</w>
ер к
тө мен
та с
ме й
за ң
де ң
у р</w>
ғ ыл
ық тар
сан к
жоғ ары</w>
п ен
г а</w>
т ом
жат ыр</w>
г ал
ә ре
ц иялық</w>
л і</w>
к із
л е</w>
р он
бол са</w>
-ан -
т ре
қайт а</w>
э м
т әр
сай лау
з ен
да у</w>
в ол
бас қар
әс і
қ ам
т ро
с с
ок рат
н ау
ас ының</w>
ар ға</w>
ал д
ұлы британ
с ә
г он
б он
е т</w>
б ен</w>
ұ й
қ ын
р ан
н у
л ор
қа был
ф ф
трам п
дең гей
қау іп
ш тай
т әу
н и</w>
дағ дар
с ек
л а</w>
әр і</w>
ы ра
з е</w>
ж ау
l a
ё р
пар т
о бер
ал ь</w>
ал дық</w>
ү ст
қар жыл
о да
к ли
ба д
ол ь</w>
ку р</w>
е п
тұлғ алары</w>
с алық</w>
л ы</w>
и б
e n
ті п
1 0</w>
әлеумет тік</w>
о з
в а
бай лан
ма ңыз
и т</w>
бан к
-д ель-
ал ды</w>
т ын</w>
жат қан</w>
ж ж</w>
г ре
ар ал
с ан</w>
республ ик
кө з
жү з
е л</w>
ық тар</w>
т ыр
т те
п ет
жү р
ж ур
қол дан
с ыр
ә ді
ір і</w>
ти н</w>
с ыз</w>
да сы</w>
д ия</w>
r o
-д ю
э н</w>
та ды</w>
н ал
ма ған</w>
м е</w>
ан ы</w>
ті р
н ес
е ф
қо ғ
у ды</w>
ол им
жек е</w>
дық тан</w>
д ыл
э т
сит и</w>
ж ай
ұ сын
сен -п
кү н
ат ын
ам а</w>
үкім ет
ск ий</w>
ме к
o r
ім ді</w>
ы ң
себе бі</w>
п а
сен -мар
ф ар
р ай
г ан
әлем дік</w>
қал алары</w>
с і</w>
мақ ал
ма қ</w>
гі лер</w>
бол уы</w>
- да
ч ер
тіп ті</w>
к іл
ай ды</w>
ц иясы</w>
г ри
3 0</w>
кир х
и п
ыл ады</w>
ш ын
то қ
л эй
5 0</w>
ш ер
фель д</w>
пай да</w>
ек і</w>
в ик
те к
с өз
с ин
бас ты</w>
с у</w>
с ам
р ам
дар дың</w>
в ас
бұр ын
ая қ
амер ика</w>
- на
ө те</w>
ім ен</w>
ығ ын</w>
х у
рет інде</w>
қ ұл
х ам
та ң
ро н</w>
олим пи
к ин
o n
ә з
үл гілер</w>
қор ғ
қ ой
ште дт</w>
ци он
ро к
тұ қым
компан иял
г а
в о</w>
анд ыр
э ст
р ин
a l
0 0</w>
м әл
жұм ыс
а дам</w>
дем ократ
д ү
қаз ір</w>
тал ь</w>
д ә
- ам
ш ет
ө р
ф иль
техн олог
с ы
оп ол
ег ер</w>
шығ ар
түс ін
т тар</w>
ли г
ил ь</w>
ж ен
ә кім
фил д</w>
тр ан
к аз
ер ді</w>
д он</w>
аз ия</w>
әл -
ф у
ор т
ия с
б и</w>
ай мақ
- ла
тіл і</w>
ре фор
м ір
лан д</w>
- ақ</w>
н ә
мон те
ек ен
б ет
әл і</w>
ш ат
ф ри
сен -с
жур нал
же т</w>
ж ин
айт ын</w>
қазір гі</w>
жақ сы</w>
ү й
от ыр</w>
қыз мет
ресе й
жа п
в ат
қа жет</w>
х ер
трамп тың</w>
соң ғы</w>
он да</w>
май ды</w>
к ат
е ң
б ра
ар а
іл ік</w>
то р</w>
тер ді</w>
та ст
м ам
л ай
ді л
құ қ
он ы</w>
мә ден
ла ди
кел еді</w>
a c
ья н</w>
ь я</w>
ы ш
ш ық
са т</w>
ге ограф
жал п
а ция</w>
4 0</w>
ін ші</w>
жет кіз
г ы</w>
он е</w>
жоғ ар
дей ін</w>
ф к</w>
сти ту
р ю
компан иялар</w>
ам ат
19 8
ьян о</w>
чемпион аты</w>
х ан</w>
та ун
п ас
мақ сат
к ра
бі з</w>
7 0</w>
-д ель
ә де
ұй ым
ш о
х ил
ме ди
ия дағы</w>
ар асындағы</w>
я н</w>
ш ай
т ып</w>
со л</w>
ро вич</w>
мәл ім
к ре
қ ол</w>
ыл ған</w>
шіл ік</w>
с ыз
с -
ү р
х ор
у м
ор та
ни дер
м үш
и о</w>
j p
i i</w>
6 0</w>
қан дай</w>
ск е</w>
п ік
бірін шілігі</w>
ар ын</w>
а ға</w>
фор д</w>
нә ти
. jp
тер дің</w>
таб ылады</w>
саясат ы</w>
маңыз ды</w>
в лади
би з
o n</w>
әс кер
ғас ыр
ин тер
ер дің</w>
әз ір
ши п</w>
ф ре
тұқым дасы</w>
то п
т ін</w>
м ит
л ас
ист р
-де -к
өз ен
қал ып
ті п</w>
орт алық</w>
н ан</w>
мұн дай</w>
в оль
ақш- тың</w>
қоғ ам
іш інде</w>
і г
ш ы
у дың</w>
тәр із
ст ор
ст ер</w>
мер зім
к ов
-сюр -с
- ла-
к аль
и е</w>
д ель
вал ю
қат ысты</w>
х ал
тт і</w>
л о</w>
анд ыру</w>
н ы
ма й</w>
за қ</w>
ж ос
ар н
.jp g</w>
у -
ес кер
l e
әсі ре
ұлыбритан ия</w>
ч и
тт ы</w>
таун шип</w>
м и</w>
деген мен</w>
бағ ы
ойын шылары</w>
ке т</w>
ді лер</w>
влади ми
ат ты</w>
i c
ф ин
ти в
л ет
кс ро</w>
к с</w>
жаһ андық</w>
е я</w>
дар ын</w>
дам ы
александ р</w>
э лек
ц иял
фран ция</w>
оң түстік</w>
и д
да п</w>
в ел
аяқ тал
тарих ы</w>
т ра
с ыл
р ас
нар ық
м он</w>
ик о</w>
ер ін</w>
да ған</w>
ба х
б ель
ар қ
- 1</w>
ә й
ц ит
президен т
ме р</w>
л ары</w>
келіс ім
u n
ы ш</w>
ш ап
у ына</w>
сол түстік</w>
с ор
е жел
дү ни
а шыл
l o
әсіре се</w>
ұ зақ</w>
қар ай</w>
т ым</w>
каст ель
i t
ғас ыр</w>
рет те
инь и</w>
жо л</w>
в ан</w>
э д
у ик
сіз дік</w>
сон дай
сондай -ақ</w>
ол а</w>
мүмкін дік</w>
кү й
ке зе
ен а</w>
ас ын</w>
аз амат
-де -б
ө су
ұ қ
фе дер
п ин
лин ген</w>
жоғар ғы</w>
-м ин
ү н
шіл ері</w>
ш ен
с ұр
олимпи ада</w>
кө тер
ия да</w>
ин е</w>
ив ан
жалп ы</w>
в о
ал у</w>
1 9</w>
-ле -б
-к ам
қат ын
мәден и
з ам
з -
ен т
д ом
вил ья
2 5</w>
ш ақ
саясат кер
пай дал
ил ья
жа пон
бағ дар
ар д</w>
у шы</w>
ти іс</w>
те ор
ов а</w>
и пе
журнал ист
е д
х ен
с вилл</w>
к ір
г рос
г ел
ау ға</w>
арқ асында</w>
қара ғанда</w>
ыс тар</w>
фл я
у н</w>
сыр т
мекен дері</w>
л ен</w>
л ат
и й
ай ы</w>
9 0</w>
ьер р
тұ тын
с ен</w>
н т</w>
ке с
и де
бур г
ар ының</w>
анд ре
алар ының</w>
а дағы</w>
филь м
мек те
м ір</w>
бар лық</w>
8 0</w>
1 2</w>
-ам -
әре кет
ші лер</w>
х им
у с
рес і</w>
п оп
ойын дары</w>
о дан</w>
н о</w>
н аз
ку бо
з ы
ар т
ал атын</w>
ә б
қ у
штай н</w>
м ол
ж ам
д ри
ву д</w>
ат тар</w>
а та
а м</w>
t h
i s
ч ен
төмен де
түр де</w>
сен т
р у</w>
мил ли
ле й
и л</w>
ж ор
ер и
бағдар лам
1 6</w>
өн ім
ь ет
ш ал
тұр ақ
ке р</w>
инг тон</w>
иб н</w>
елл о</w>
дж ор
дар ды</w>
бер т</w>
алар ды</w>
1 5</w>
ғ ыз</w>
жүй есі</w>
жең іл
г ро
бақ ыл
бад -
б ес
a m
2 2</w>
1 4</w>
қар ам
ь ю</w>
сен-мар тен
ор ын</w>
ер ек
ақпар ат</w>
1 8</w>
өс ім
ү кі
ф ен
ст анд
никол а
мәлім ет
зер тте
аст ыр
ай ыр
ін гі</w>
эконом ика</w>
ығ ының</w>
шет ел
тө мен</w>
с бург</w>
по зи
ода қ
н ет
мақал алар</w>
м ұр
л ық
ин ститу
з ар
дол лар
б е</w>
тұ р</w>
т ет
о ст
к ос
из м
жаз ғы</w>
де у</w>
бол ған
б ер</w>
u r
құр ал
қаржыл ық</w>
ф ун
уик ипе
тұр ғ
сая сат</w>
сай ын</w>
с хайм</w>
ре ді</w>
пайдал ан
г ель
бі рек</w>
байлан ысты</w>
ай м</w>
2 4</w>
2 1</w>
-б ар
і ске</w>
у ли
сү й
ра с</w>
м ін
ла в
ия ға</w>
дж он</w>
г ам
а ң
өт кен</w>
үкі мет</w>
х оф
п а</w>
ны сан
му зы
вил лер</w>
c h
1 7</w>
1 3</w>
-м ор
қал асы</w>
і гін</w>
ь о</w>
сы й
ст і</w>
сан -д
н ер
м і
ко в</w>
б ро
аль д</w>
айт ып</w>
айн ал
а фр
1 1</w>
х и
тұр ғы
тт ен
тт а</w>
н ью
м ик
лэй к</w>
кө ш
ист ік</w>
бол аш
7 0
қа тар</w>
шыл ық</w>
уақы т</w>
т ә
ст он</w>
ст о
сон дықтан</w>
со ң</w>
ра д
кубо гы</w>
кел ген</w>
ел ері</w>
ев о</w>
би р
аяқтал маған</w>
артт ыр
-на -
құ н
ш ан
са қ</w>
кө бірек</w>
им пер
з ия</w>
ас а</w>
l e</w>
2 7</w>
өзен дері</w>
қ ын</w>
сер ге
негіз гі</w>
н ат
н ам
ел ер</w>
анд ан
ья к</w>
у эл
сан -п
с өз</w>
көр ін
ис ла
и ф
дүни е
гер лері</w>
ас ыр
2 8</w>
2 3</w>
ыст ың</w>
ын дай</w>
ш ө
ф из
ту ға</w>
тр он
сү ресі</w>
ст рат
са к</w>
про вин
н ан
ма г
м өл
зе ге</w>
бол ар</w>
ан ия</w>
2 6</w>
қо з
пар к</w>
ле с
д ро
ь ен
уикипе дия</w>
тт ары</w>
тер ін</w>
с ын</w>
н ен</w>
жү зеге</w>
ер -
дүние жүз
бер г
ан ық</w>
la ng
201 6</w>
өзгер іст
і л</w>
ыра ды</w>
н ақты</w>
көп те
кө лем
ин фля
ж е</w>
дар ының</w>
бі з
бас та
а ка
2 9</w>
шыл ардың</w>
х ол
у шылары</w>
тар дың</w>
ри в
президен ті</w>
ла -с
кор пор
жүр гіз
ді гі</w>
дол лар</w>
вол ю
б әс
ар асында</w>
ыст ыр
сон ымен</w>
сан т</w>
с ел
р ик
не м
м ы
ис т</w>
и к</w>
ек інші</w>
г ол
ұ ш
ю ль
эн д</w>
ф ай
у э
у кра
та л</w>
республик асы</w>
оп ер
не в
к ия</w>
и д</w>
ес ко</w>
ес еп
географ иясы</w>
в ей
m a
ым ды</w>
шығ ын
ц ер
ф ир
пік ір
он а</w>
м аль
көпте ген</w>
кезе ң
г ет
бо с
u t
19 7
ф ак
тұр ақты</w>
санта -
санк т-
ия ны</w>
елдер дің</w>
дүниежүз ілік</w>
ал а</w>
e s
тер інің</w>
с им
про ц
п ан</w>
ме к</w>
лин г
ланд ия</w>
кей ін</w>
и та
жаһ андан
дағдар ыс
б юр
ау ы</w>
ас тан</w>
өз і</w>
әл де
ғал ам
ч е</w>
с бах</w>
отыр ып</w>
никол ай</w>
на й</w>
з и</w>
з ан
жыл дың</w>
арал дары</w>
іш кі</w>
тәу ек
ро й
пор т</w>
п ри
п е</w>
мин истр
м с</w>
м ир
л ардың</w>
кел е</w>
екен ін</w>
г ия</w>
lang -
қи ын
қай да</w>
ье вич</w>
сырт қы</w>
сен- жер
се й
мәсел ен</w>
кү р
иван ович</w>
бұр ын</w>
бр ю
б ин
ау ыр</w>
st u
-ду -п
әскер и</w>
қа жет
ік ке</w>
х ат
ф ел
та мас
т ығ
ру с
ри й</w>
олог иялық</w>
о қ
мон т
ли н</w>
л ос
жі ө
ж и</w>
ал и
19 6
қы ш
қат ыс
шта дт</w>
ч е
х оль
фл ор
сп р
с ия</w>
мәсел е</w>
ле бен</w>
жақ ты</w>
жағдай да</w>
ең бек</w>
ерк ін</w>
ел дің</w>
вал ь</w>
бер у</w>
ба қ</w>
ақпар ат
ау дар
аз ай
i c</w>
ғыл ым
ші ден</w>
шеш ім
шек те
тө ле
л ығы</w>
ер ге</w>
ен гіз
д ра
вай лер</w>
ан ти
4 4
3 5</w>
ё н
эк спор
ф ол
с ом
л ов
жүй ес
ем ат
бол а</w>
бел гіл
анд ары</w>
ай да</w>
3 4</w>
әзір бай
үст іне</w>
құрыл ым
ін ше</w>
сай лау</w>
о т</w>
ке м
ияс ының</w>
ив тік</w>
вил ла
бер і</w>
б аз
a s
әр ине</w>
әлде қайда</w>
ү мі
қам тамас
қамтамас ыз</w>
ц у
т с</w>
страт ег
ок ру
кап итал
еуроп алық</w>
еуро пан
ет ті</w>
г ру
бәс ек
бо кс
5 3</w>
3 1</w>
-дю -
- 2</w>
ә н
қарам астан</w>
ск о</w>
сай м</w>
ре волю
ор та</w>
негіз дел
мау с
кез де</w>
к ру
итал ия</w>
ин нов
ет у</w>
дер ін</w>
дар ға</w>
в ор
а -де-
d i
өн дір
әде би
қ ас
ын тал
ф о
тыл ар</w>
сон ың</w>
се ді</w>
поп ули
мін де
к и</w>
ил ия</w>
ел е
в е</w>
биз не
бер еді</w>
анд ия</w>
а ш</w>
stu b</w>
3 2</w>
-к ан
өн ерк
әр іп
ыст ары</w>
ц ияның</w>
ф а
у шылар</w>
у еф
уеф а</w>
у ді</w>
таб ыс</w>
с о</w>
мөл шер
мен ш
ма ғ
и е
з м</w>
дә ст
дор ф
ди н</w>
дам у</w>
д ұр
бан к</w>
ац иялық</w>
ат а</w>
g o
5 5</w>
- stub</w>
қат ты</w>
ш аб
ф ур
у м</w>
сек тор
ол о</w>
не ше</w>
мәдени еті</w>
мә н
мұр а</w>
мұ най</w>
мү д
лин г</w>
кор ея</w>
з ин
ден сау
д у</w>
владими р</w>
бол атын</w>
б ұл
ақ ша</w>
ац иял
5 2</w>
қытай дың</w>
қаз ан</w>
экономик асы</w>
ын ы</w>
ф ан
техн ология</w>
те й
ст а</w>
провин циясы</w>
н ас
мы сал
кі м</w>
к ін
ен ді</w>
дж ей
в ад
б ө
ан о
t r
t e
i on</w>
5 9</w>
5 6</w>
201 5</w>
ө й
әзірбай жан</w>
қа ң
эл л</w>
ш ын</w>
фи цит
та с</w>
президен т</w>
ла с</w>
кирх ен</w>
кес ір
бұрын ғы</w>
бір неше</w>
біл ім</w>
бер ді</w>
басқар у</w>
ака дем
ак тив
эн ер
ш и</w>
ш ағ
тер ге</w>
ст ен</w>
се к</w>
с ур
п рин
нау р
ло вич</w>
к ю
дәст үр
дж о
бұ з
бұ дан</w>
ар х
а дан</w>
-ан -б
қорғ ау</w>
іл ген</w>
ч ч
ц ик
у дің</w>
тал ап</w>
рефор м
р ия</w>
ма л</w>
лер дің</w>
и сп
ел ен
д ик
ви н</w>
б о</w>
ар ына</w>
3 8</w>
19 4
ө кіл
ү ш</w>
та ң</w>
т ін
сат ып</w>
с берг</w>
ой н
ли бер
ла- шап
ка пи
ин фр
жіө -
ж ер</w>
ж ем
ет ін
дер інің</w>
ге ор
г рес
бірін ші</w>
ақ ұр
ау и</w>
5 4</w>
3 3</w>
-де -с
әріп те
қазақ стан
қа ш
ы рақ</w>
х а</w>
